[
  {
    "title": "Is PrEP worth it?",
    "text": "<div class=\"sleeve\">\r\n\r\n\t\t\r\n\t\t<p>Due to the price of the antiretroviral drugs, PrEP is a more expensive way of preventing HIV, in terms of its cost ‘per dose’, than most other methods.</p>\n<p>Nonetheless, many scientific models have calculated that a PrEP programme can more than recoup its cost and save money compared with not adopting PrEP, which results in more HIV infections and high costs of lifetime treatment.</p>\n<p>Whether PrEP is value for money depends crucially on three issues:</p>\n<ol>\n<li>The actual cost of drugs: not only of PrEP, but also of the HIV treatment needed if PrEP is not adopted and HIV infection is not averted;</li>\n<li>The likelihood of the person or population acquiring HIV if they do not take PrEP;</li>\n<li>The time scale over which any savings due to PrEP are measured.</li>\n</ol>\n<p>The <em>cost </em>of PrEP is quite easy to calculate. If, say, 10,000 people took daily <em>Truvada </em>PrEP at the current list price of approximately €450 a month, it would cost at most €54m a year. (It would in fact cost less than this due to the proportion of people who would take PrEP intermittently and to local price negotiations.) Reducing the price to the current generic PrEP price of about €45 a month would cut this price by 90%, i.e. €5.4m a year.</p>\n<p>Cost-<em>effectiveness</em> is a more complex issue. Even within treatment, controversies regularly occur as to whether a drug is ‘affordable’ in terms of cost per lives saved.</p>\n<p>In addition, with a prevention measure, a lot of people will take it who would not have acquired the infection anyway. Even if 10% of a group of people acquire HIV every year – an extremely high incidence rate, about that seen in <a href=\"http://www.aidsmap.com/Pre-exposure-prophylaxis-PrEP-stops-86-of-HIV-infections-in-PROUD-study/page/2947319/\">the PROUD trial</a> – this means 90% of them would not have acquired HIV.</p>\n<p>A 10% annual incidence rate, however, does translate into a rate of over 50% acquiring HIV within eight years, so <em>over time</em> PrEP would stop more infections. On the other hand, most people do not stay at this kind of risk of HIV for long.</p>\n<p>Cost-effectiveness studies calculate the extra cost, or the savings, the new intervention will produce over a specific timeline. What is regarded as ‘cost-effective’ is not the same as what saves costs. This is because it is recognised that medical innovations justify some extra cost. A cost of about €30,000 per life-year saved is usually regarded as cost-effective in a high-income setting.</p>\n<p><a href=\"http://journals.plos.org/plosmedicine/article?id=10.1371/journal.pmed.1001401\">A systematic review of PrEP cost-effectiveness studies</a> published in 2013 looked at 13 studies in various countries and found large variation in the results, depending on the assumptions put into the models. Most of these, however, used outdated assumptions about the likely effectiveness of PrEP.</p>\n<p>In Europe, there have been four more recent cost-effectiveness studies published, two based on the UK, one based on the Netherlands, and one based on France.</p>\n<p>The first UK study found that <a href=\"http://www.aidsmap.com/Provision-of-PrEP-in-the-UK-will-be-cost-effective-for-gay-men-at-high-risk-of-HIV-model-finds/page/2972926/\">PrEP would save money in the long term</a> even if offered at current drug prices if restricted to gay men with multiple partners (over five within three months). However, because of the initial outlay on PrEP, for larger populations PrEP would only start saving money within 15 years if drug prices were reduced by at least 80%.</p>\n<p>The second UK study found that <a href=\"http://www.aidsmap.com/Second-UK-cost-effectiveness-study-finds-that-large-PrEP-programmes-may-need-drug-price-cut-to-be-affordable/page/3000951/\">PrEP would be cost-saving if PrEP was 86% effective</a> (as in PROUD) or was available at less than 25% of the current price.</p>\n<p>The study from the Netherlands similarly found that <a href=\"http://www.aidsmap.com/Dutch-model-finds-PrEP-for-high-risk-gay-men-is-cost-effective-at-current-prices-and-cost-saving-at-generic-prices/page/3086496/\">PrEP would be cost-saving over a relatively short time span, even at current drug prices</a>, if given only to gay men who were at the very highest risk of acquiring HIV and would be cost-saving, even if most gay men at significant risk took it, if drug prices fell by 70%. Notably, this model includes so-called secondary infections, assuming that each HIV prevention averted actually stops 1.7 infections overall.</p>\n<p><a href=\"http://www.aidsmap.com/PrEP-rollout-recipients-in-France-top-1000-full-trial-results-report-97-effectiveness/page/3075552/#item3075556\">The study from France</a> only looked at the cost of PrEP versus the cost of treating HIV over a single year. Not surprisingly, it found that at current drug prices and over this short timescale, the cost of PrEP would not pass the test of cost-effectiveness. However, it found that if the price of drugs fell by 88%, and if intermittent dosing based on <a href=\"http://www.aidsmap.com/Ipergay-PrEP-study-results-published/page/3018781/\">the Ipergay model</a> was used, PrEP would be cost-effective even within the first year of implementation. This implies it would be cost-saving over a longer timescale.</p>\n<p>A <a href=\"http://www.aidsmap.com/New-US-PrEP-cost-effectiveness-model-finds-drug-prices-will-need-to-drop-substantially-if-HIV-risk-rises-or-if-adherence-is-only-moderate/page/3171377/\">recent US study</a> looked at the cost-benefit of just one year’s worth of a PrEP programme versus the cost of the lifetime HIV infections that would otherwise have happened. It found that if PrEP effectiveness was only 44% (as in the iPrEx study) and full-price <em>Truvada </em>was used, then the cost per QALY saved would be $64,000 which – though within what the US healthcare system regards as cost-effective would be unlikely to be afforded. If, however, either effectiveness was 92% – as it was in the US sites of iPrEx – or if the price of tenofovir/emtricitabine was reduced by 80%, then PrEP would not only be cost-saving but cost-effective.</p>\n  \t  </div>"
  }
]