[
  {
    "title": "Why PrEP",
    "text": "<div class=\"sleeve\">\r\n\r\n\t\t\r\n\t\t<p>Antiretrovirals (ARVs) are the drugs used to treat people living with HIV. PrEP is a way of giving ARVs to HIV-<em>negative</em> people to <strong>prevent</strong> them getting HIV.</p>\n<p>People living with HIV who take antiretroviral therapy (ART) can now expect a near-normal life span; most deaths due to AIDS now happen in people who do not know they have HIV, start treatment when they are already seriously ill, or who cannot get ART.</p>\n<p>But having HIV requires that people take a combination of drugs for the rest of their lives, and for some people the drugs will have side-effects.</p>\n<p>Although HIV is now a manageable condition, it is still a very stigmatised one. People living with HIV can face isolation, rejection and violence. In many countries, they may also face jail if they fail to disclose their infection, whether or not they pass on HIV or even could do so.</p>\n<p>PrEP, in contrast, involves taking only one HIV drug or, more often, two HIV drugs in one pill, and only for as long as you need to take it.</p>\n<p>Because PrEP only needs to be taken during the times in people’s lives they are at risk of HIV, it is cheaper than a lifelong supply of ARVs, and people taking it are less likely to experience side-effects.</p>\n<p>Condoms, of course, are highly protective against HIV <a href=\"http://www.aidsmap.com/Consistent-and-correct-condom-use-reduces-risk-of-bacterial-STIs-by-60/page/2522036/\">when used consistently and correctly</a>, and protect against most sexually transmitted infections (STIs). Distributing free or cheap condoms <a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3180557/pdf/10461_2010_Article_9812.pdf\">is still one of the most cost-effective ways of preventing HIV</a>.</p>\n<p>However, while condoms are highly <em>efficacious</em> in preventing individual instances of infection, they are often not <em>effective</em> enough when used as an overall HIV prevention strategy. Studies show that the chance of acquiring HIV <a href=\"http://www.aidsmap.com/Do-condoms-work/page/1746203/\">is reduced by 65 to 85%</a> in people who try to use condoms correctly 100% of the time. While this is a substantial reduction, it shows that even the most conscientious condom users may not be fully protected.</p>\n<p>The study that found that condoms <a href=\"http://www.aidsmap.com/CDC-researchers-publish-estimate-of-effectiveness-of-condom-use-in-anal-sex/page/2930716/\">reduce HIV acquisition by 70% in gay men</a> also found that maintaining 100% condom use over long periods of time was difficult for them; only one in six gay men in the study sustained 100% condom use over three years.</p>\n<p>Why don’t people use condoms consistently and correctly? There are many reasons, but the root of one reason may lie in the fact that studies show that people (or at least men) <a href=\"http://www.contrib.andrew.cmu.edu/~gl20/GeorgeLoewenstein/Papers_files/pdf/HeatMoment.pdf\">make extremely poor risk decisions when already sexually aroused</a> – even if not under the influence of drink or drugs.</p>\n<p>PrEP, on the other hand, can be taken hours before sex, at a time when the person is more likely to be sober and rational. As a result, as studies have shown, it is generally more effective.</p>\n<p>Another factor may be erectile dysfunction during condom use – or fear of it. <a href=\"http://www.aidsmap.com/Erection-loss-with-condoms-predicts-subsequent-unsafe-sex/page/1431337/\">One study found</a> that men who had had one experience of erection failure when using a condom were less likely to use condoms next time they had sex. In addition, sometimes condoms <em>do</em> fail, largely due to incorrect technique.</p>\n<p>PrEP is not associated with ‘performance anxiety’ in the same way.</p>\n<p>PrEP may have significant positive ‘side-effects’ too. Using PrEP involves, or should involve, regular HIV testing and testing for other STIs too. <a href=\"http://www.eurosurveillance.org/ViewArticle.aspx?ArticleId=22817\">Recent falls in HIV diagnoses</a> seen in some UK clinics <a href=\"http://www.aidsmap.com/New-South-Wales-reports-record-drop-in-HIV-diagnoses-fewest-this-year-since-records-began/page/3167508/\">and also in Australia</a> may be due both to PrEP’s direct effect, and to the encouragement it provides to test for HIV frequently, with resulting earlier treatment of people who test HIV positive.</p>\n<p>In addition, increased rates of detection and treatment for other STIs may start to bring STI rates down despite increased risk behaviour, <a href=\"http://www.aidsmap.com/STI-rates-in-PrEP-users-very-high-but-evidence-that-PrEP-increases-them-is-inconclusive/page/3119743/#item3119746\">as one model suggests</a>.</p>\n<p>PrEP, in short, is not merely an effective way of preventing HIV but has at least a potential role as a significant public health intervention.</p>\n  \t  </div>"
  }
]