{
  "title": "Schede informative sulle IST",
  "disclaimer_top": " I contenuti delle Schede informative sulle IST sono stati estratti dalla sezione \"All topics; A to Z\" del sito Web di ECDC (https://ecdc.europa.eu/en/all-topics), protetto da copyright di European Centre for Disease Prevention and Control (ECDC).",
  "disclaimer_bottom": "Nota: le informazioni contenute nella presente scheda informativa sono di carattere generale e non sostituiscono la competenza personale e il parere dei professionisti sanitari.",
  "tabs": [
    {
      "tab_title": "HIV/AIDS",
      "html": "<p>Il virus da immunodeficienza umana (HIV, Human Immunodeficiency Virus) &egrave; ancora una delle infezioni pi&ugrave; importanti in Europa. &Egrave; associata a una grave patologia, a elevati costi permanenti di trattamento e assistenza, un numero di decessi elevato e un'aspettativa di vita inferiore.</p>\n<p>L'HIV &egrave; un virus che attacca il sistema immunitario e causa una grave malattia permanente, con un lungo periodo di incubazione.</p>\n<p><strong>Trasmissione</strong></p>\n<p>L'infezione da HIV si propaga per contatto sessuale con una persona infetta, condividendo aghi e siringhe (soprattutto per l'iniezione di droghe) con persone infette o, pi&ugrave; raramente (e ora molto raramente nei paesi che eseguono lo screening del sangue per gli anticorpi dell'HIV), tramite trasfusioni di sangue o emoderivati infetti. I neonati figli di donne affette da HIV possono contrarre l'infezione prima della nascita o durante il parto, oppure tramite l'allattamento al seno.</p>\n<p>La fase finale dell'infezione, la sindrome da immunodeficienza acquisita (AIDS, Acquired Immunodeficiency Syndrome), &egrave; una conseguenza della distruzione del sistema immunitario. L'AIDS &egrave; definito dalla presenza di una o pi&ugrave; \"malattie opportunistiche\" (altre malattie dovute al calo delle difese immunitarie).</p>\n<p><strong>Trattamento</strong></p>\n<p>Gli efficaci cocktail di farmaci introdotti a met&agrave; degli anni '90 e ampiamente utilizzati nei paesi industrializzati hanno prodotto un notevole effetto sul decorso dell'infezione da HIV, migliorando la qualit&agrave; della vita e ritardando la manifestazione dell'AIDS, oltre che il decesso, nelle persone affette da HIV. Ciononostante, l'intolleranza agli effetti collaterali e la comparsa di ceppi resistenti continuano a destare preoccupazione.</p>"
    },
    {
      "tab_title": "Εpatite A",
      "html": "<p>L'epatite A &egrave; un'infezione acuta del fegato dovuta a un piccolo virus epatotropo privo di involucro.</p>\n<p><strong>Caratteristiche cliniche</strong></p>\n<p>La malattia &egrave; spesso asintomatica o lieve, soprattutto nei bambini al di sotto dei cinque anni. Negli adulti, in genere la malattia si manifesta improvvisamente con febbre, malessere e dolore addominale. Il sintomo prevalente &egrave; l'ittero. I sintomi possono perdurare da 1-2 settimane ad alcuni mesi. Nel 15% dei casi si assiste a epatiti prolungate, con ricadute che possono protrarsi fino a un anno. Non sono state riscontrate cronicizzazioni e l'infezione conferisce l'immunit&agrave; permanente [2].<br /> Il tasso di mortalit&agrave; &egrave; basso (0,1-0,3%), ma pu&ograve; aumentare (1,8%) negli adulti oltre i 50 anni o nelle persone con malattie croniche del fegato.</p>\n<p><strong>Trasmissione</strong></p>\n<p>L'epatite A &egrave; altamente trasmissibile e presenta un periodo di incubazione medio di 28-30 giorni (intervallo da 15 a 50 giorni). La probabilit&agrave; di contagio &egrave; massima nella seconda met&agrave; del periodo di incubazione (ovvero mentre &egrave; asintomatica) e la maggior parte dei soggetti viene considerata non infettiva dopo la prima settimana di itterizia.</p>\n<p>Il virus dell'epatite A (HAV, Hepatitis A Virus) pu&ograve; essere trasmesso da acqua e cibi contaminati, oltre che per via oro-fecale durante il contatto ravvicinato (ad esempio, contatti domestici, contatti sessuali, asili nido o scuole) [4-6]. Durante le epidemie, sono stati identificati anche i seguenti fattori di rischio o gruppi a rischio associati alla malattia: uso di emoderivati contaminati, persone che si iniettano droghe o utilizzano altre droghe illegali, uomini che fanno sesso con uomini (MSM) e persone senza fissa dimora. Il virus &egrave; estremamente resistente nell'ambiente e sopravvive anche a molti metodi di conservazione utilizzati nell'industria alimentare, come l'acidificazione o la surgelazione. Pertanto, quando vengono segnalati molti casi in un lasso di tempo breve, &egrave; necessario indagare su una possibile trasmissione di origine alimentare.</p>\n<p><strong>Gestione e trattamento dei casi</strong></p>\n<p>Non esiste alcun trattamento farmacologico. I pazienti guariscono spontaneamente.</p>\n<p><strong>Protezione e prevenzione personale</strong></p>\n<p>Sono disponibili numerosi vaccini inattivati a scopo preventivo, che si sono dimostrati tutti estremamente efficaci. L'immunizzazione attiva (antigene) o passiva (antisiero) &egrave; efficace se somministrata entro due settimane dall'esposizione. Si &egrave; dimostrata efficace anche l'adozione di severe misure di controllo, come l'aumento dell'igiene personale, il tracciamento dei contatti e la somministrazione del vaccino alle persone esposte.</p>\n"
    },
    {
      "tab_title": "Εpatite B",
      "html": "<p>L'epatite B &egrave; una malattia del fegato dovuta al virus dell'epatite B (HBV, Hepatitis B Virus) e si propaga attraverso il contatto con i fluidi corporei o gli emoderivati infetti. In seguito a un'infezione acuta da HBV, alcune persone sviluppano un'infezione cronica.</p>\n<p><strong>Veicoli di trasmissione e sintomi</strong></p>\n<p>L'epatite B si diffonde attraverso il contatto con fluidi corporei contaminati. La maggior parte delle infezioni &egrave; dovuta al contatto con sangue infetto, ma anche sperma, saliva e secrezioni vaginali possono essere contagiosi.</p>\n<p>Il virus &egrave; in grado di sopravvivere in superficie per almeno sette giorni, pertanto pu&ograve; essere trasmesso anche tramite oggetti che sono stati contaminati da fluidi corporei infetti (come nel caso degli aghi usati). In Europa i comportamenti a rischio pi&ugrave; diffusi sono i rapporti sessuali non protetti e il consumo di droghe per via iniettiva.</p>\n<p>Il contagio pu&ograve; verificarsi anche nelle strutture sanitarie, a causa del riutilizzo o della sterilizzazione inadeguata delle attrezzature mediche, soprattutto aghi e siringhe. Attualmente, la trasmissione per trasfusione sanguigna e uso di plasmaderivati &egrave; molto rara in Europa, grazie agli efficaci programmi di sicurezza del sangue.</p>\n<p>Alcuni soggetti non manifestano alcun sintomo di infezione acuta, mentre altri possono avvertire stanchezza, inappetenza, dolori addominali, nausea, vomito e febbre.</p>\n<p>Lo sviluppo delle infezioni croniche da HBV &egrave; inversamente proporzionale all'et&agrave; a cui viene contratta l'infezione. Sviluppano infezioni croniche quasi il 90% dei neonati colpiti dal virus, ma meno del 5% degli adulti contagiati. I soggetti con infezione cronica da HBV presentano un rischio superiore di complicazioni quali cirrosi epatica (25%) e cancro (5%). Rischiano inoltre di trasmettere l'infezione ad altri.</p>\n<p>Grazie ai programmi di controllo durante la gravidanza e la vaccinazione alla nascita, ora la trasmissione perinatale dell'HBV si verifica raramente in Europa, ma rimane ancora uno dei principali veicoli di contagio a livello mondiale.</p>\n<p>Alto livello di protezione: il vaccino contro l'epatite B</p>\n<p>Il vaccino contro l'epatite B costituisce la misura di prevenzione per eccellenza contro l'epatite B. Sono disponibili vaccini sicuri ed efficaci, che garantiscono alti livelli di protezione, e la maggior parte dei paesi europei ha implementato un programma di vaccinazione universale<strong>.&nbsp;</strong></p>\n<p>Considerando le evidenze relative alle nuove infezioni e l&rsquo;arrivo in Europa di persone con HBV, questi programmi di vaccinazione sono essenziali per raggiungere l'obiettivo di debellare l'epatite B entro il 2030.</p>\n<p>In aggiunta ai programmi di vaccinazione, l'implementazione di strategie di sicurezza del sangue e le procedure di iniezione sicura possono contribuire a prevenire la trasmissione dell'HBV. Anche i rapporti sessuali protetti dal preservativo possono proteggere dal contagio.</p>"
    },
    {
      "tab_title": "Εpatite C",
      "html": "<p>L'epatite C &egrave; una malattia del fegato dovuta al virus dell'epatite C (HCV, Hepatitis C Virus). L'HCV pu&ograve; causare infezioni sia acute che croniche, con gravit&agrave; variabile da una lieve malattia della durata di alcune settimane a una grave malattia permanente, che si trasforma in cirrosi epatica o cancro al fegato.</p>\n<p>Il virus si trasmette prevalentemente per contatto con sangue infetto attraverso le lesioni cutanee. In Europa il principale veicolo di contagio dell'HCV &egrave; costituito dal consumo di droghe per via iniettiva, a causa della condivisione di aghi infetti. Pi&ugrave; raramente, il virus pu&ograve; essere trasmesso sessualmente, nelle strutture sanitarie a causa di procedure inadeguate di controllo delle infezioni e durante il parto, dalla madre infetta al neonato.</p>\n<p>La maggior parte delle persone affette da HCV acuta non manifesta alcun sintomo. I soggetti che sviluppano un'infezione cronica rimangono spesso asintomatici per decenni dopo avere contratto l'infezione, fino a quando non si sviluppano i sintomi secondari di un grave danno al fegato.</p>\n<p>Circa il 30% delle persone affette da epatite C cronica soffre di danni al fegato e una piccola percentuale sviluppa il cancro. L'epatite C &egrave; considerata una delle principali cause di cancro al fegato e trapianti di fegato in Europa.</p>\n<p>L'HCV &egrave; un virus che si trasmette attraverso il sangue. Circa un quinto delle persone che contraggono il virus (infezione acuta da epatite C) lo elimina spontaneamente senza alcun trattamento, e a volte senza manifestare alcun sintomo. Se l'infezione perdura per pi&ugrave; di sei mesi, si parla di \"infezione cronica da epatite C\" e potrebbe richiedere un trattamento.</p>\n<p><strong>Sintomi</strong></p>\n<p>La maggior parte delle persone colpite da infezione acuta da epatite C non manifesta alcun sintomo. I soggetti che manifestano sintomi possono rilevare affaticamento e ittero (ingiallimento della cute e dei bulbi oculari). Le persone che sviluppano un'infezione cronica da epatite C potrebbero non manifestare mai alcun sintomo, altre possono rimanere asintomatiche per anni. I soggetti che presentano sintomi tendono a soffrire di condizioni generali quali affaticamento, nausea e dolore addominale. Circa il 30% delle persone con infezione cronica da epatite C sviluppa danni al fegato (cirrosi), che in una piccola percentuale di casi si trasforma in cancro.</p>\n<p><strong>Trasmissione</strong></p>\n<p>L'epatite C si trasmette attraverso il sangue infetto. In Europa la maggior parte delle persone affette da epatite C fa uso di sostanze per via iniettiva e ha contratto l'infezione condividendo aghi contaminati. L'epatite C pu&ograve; essere trasmessa anche tramite tatuaggi, piercing e agopuntura, se quete pratiche non vengono eseguite in condizioni sterili.</p>\n<p>Le donne incinte affette da epatite C possono trasmettere l'infezione al neonato.</p>\n<p>In passato anche le trasfusioni sanguigne potevano trasmettere l&rsquo;HCV. Oggi tutti i donatori di sangue devono essere sottoposti a screening e tutti gli emoderivati vengono controllati, cos&igrave; da evitare il contagio. Le persone sottoposte a dialisi renale possono presentare un rischio superiore.</p>\n<p><strong>Soggetti pi&ugrave; esposti al rischio</strong></p>\n<p>Chiunque pu&ograve; contrarre l'epatite C attraverso il contatto sottocutaneo con sangue contaminato. Tuttavia, i principali gruppi a rischio includono le persone che si iniettano droghe, i soggetti che hanno ricevuto trasfusioni sanguigne o emoderivati non controllati in passato, le persone sottoposte a dialisi e i neonati figli di madri affette da epatite C. Esiste un basso rischio di contrarre l'infezione vivendo nella stessa casa di una persona affetta da epatite C e condividendo articoli come spazzolini da denti, rasoi o tagliacapelli, che potrebbero essere venuti a contatto con sangue contaminato, o tramite rapporti sessuali regolari con una persona infetta. Anche gli operatori sanitari presentano un basso rischio di contrarre l'infezione tramite incidenti con aghi o altre apparecchiature contaminate.</p>\n<p><strong>Diagnosi</strong></p>\n<p>L'epatite C viene diagnosticata tramite un'analisi del sangue. L'esecuzione del test deve essere discussa con il medico di base, prima e dopo l'analisi. Le persone affette da malattia grave o duratura dovrebbero essere visitate e seguite da un epatologo.</p>\n<p><strong>Trattamento</strong></p>\n<p>L'epatite C viene trattata utilizzando una combinazione di farmaci per un periodo di tempo specifico, anche se gli specialisti stanno ancora sviluppando il trattamento ottimale e i regimi possono variare. L'infezione pu&ograve; essere curata, soprattutto se rilevata e trattata con le combinazioni appropriate di farmaci antivirali. Oggi la terapia antivirale consente di curare il 90% delle persone affette da HCV. Le persone che sviluppano una grave patologia epatica possono richiedere un trapianto.</p>\n<p><strong>Prevenzione</strong></p>\n<p>Per quanto riguarda la prevenzione, attualmente non esiste un vaccino efficace contro l'epatite C e le misure preventive pi&ugrave; efficaci per ridurre il rischio di esposizione all'HCV includono istruzione, programmi di riduzione del danno rivolti alle persone che consumano sostanze per via iniettiva e implementazione di efficaci procedure di controllo delle infezioni nelle strutture sanitarie.</p>\n<p>Le persone appartenenti ai gruppi a rischio di cui sopra dovrebbero essere controllate regolarmente, in modo da accedere a diagnosi e trattamento tempestivi qualora contraessero l'epatite C. &Egrave; necessario prendere precauzioni, soprattutto nelle strutture sanitarie e negli ambienti in cui si praticano tatuaggi, agopuntura e piercing, al fine di ridurre il rischio di entrare in contatto con sangue potenzialmente infetto.</p>\n<p>In alcuni paesi vengono eseguiti controlli di routine per l'epatite C sulle donne in gravidanza, per poterle trattare e proteggere il neonato in caso di infezione.</p>\n<p>Le persone che si iniettano droghe dovrebbero essere informate sull&rsquo;importanza di utilizzare aghi sterili e di non condividere altri strumenti per l&rsquo;iniezione, fintanto che non riescono nell&rsquo;obiettivo di disintossicarsi.</p>\n<p><strong>Cosa fare se si contrae l'epatite C</strong></p>\n<p>Le persone affette da epatite C non devono essere isolate. Il consumo di alcol deve essere interrotto o ridotto. Le persone infette non devono donare sangue o scegliere di donare gli organi. Possono ridurre la probabilit&agrave; di trasmettere l'infezione ad altri evitando di condividere aghi, rasoi e spazzolini da denti; devono inoltre valutare con un operatore sanitario la necessit&agrave; di sottoporre allo screening i propri famigliari e/o altre persone con cui hanno avuto contatti intimi.</p>"
    },
    {
      "tab_title": "Clamidia",
      "html": "<p>La clamidia genitale &egrave; un'infezione a trasmissione sessuale causata dal batterio Chlamydia trachomatis. I giovani sessualmente attivi sono quelli pi&ugrave; esposti al rischio di clamidia e le donne al di sotto dei 24 anni sono quelle che presentano il massimo numero di infezioni in Europa.</p>\n<p>In Europa, il numero di infezioni da clamidia sta aumentando:&nbsp;ogni anno vengono segnalati oltre 250.000 nuovi casi in pi&ugrave;. Molte infezioni da clamidia sono asintomatiche e il numero crescente di casi segnalati &egrave; probabilmente dovuto a una maggiore consapevolezza della malattia e all'intensificazione dei controlli.</p>\n<p>Le infezioni da Chlamydia trachomatis possono causare complicazioni a lungo termine nelle donne, anche se non presentano i sintomi di una malattia acuta. La pi&ugrave; comune di queste complicazioni &egrave; costituita dalla malattia infiammatoria pelvica (PID, Pelvic Inflammatory Disease) e dalla salpingite, condizioni che possono provocare infertilit&agrave; e gravidanze extra-uterine. Il rischio di danni permanenti all'apparato riproduttivo associati alle infezioni da Chlamydia trachomatis hanno indotto alcuni paesi Europei a offrire regolarmente il test per la clamidia ai giovani sessualmente attivi, nel tentativo di limitare la diffusione della malattia.</p>\n<p><strong>Trasmissione</strong></p>\n<ul>\n<li>L'infezione da clamidia si diffonde prevalentemente attraverso i rapporti sessuali, ma pu&ograve; trasmettersi anche dalla madre al neonato durante il parto.&nbsp;</li>\n<li>Dall'incubazione ai primi sintomi dell'infezione passano da una a tre settimane.</li>\n</ul>\n<p><strong>Prevenzione</strong></p>\n<ul>\n<li>Non esistono vaccini contro la <em>Chlamydia trachomatis</em>.&nbsp;</li>\n<li>Il metodo di prevenzione primaria, oltre alle relazioni monogamiche, &egrave; rappresentato dall'uso costante del preservativo.</li>\n<li>Il controllo della clamidia si basa su un'efficace prevenzione secondaria, che include:</li>\n<ul>\n<li>Accesso agevole a consulenze e test per le infezioni sintomatiche a trasmissione sessuale.</li>\n<li>Screening e test opportunistico dei giovani sessualmente attivi.</li>\n<li>Gestione efficace del partner nei casi diagnosticati.</li>\n</ul>\n<li>&Egrave; stato dimostrato che lo screening attivo dell'infezione genitale da clamidia pu&ograve; ridurre l'incidenza della PID.</li>\n</ul>\n<p><strong>Gestione e trattamento</strong></p>\n<ul>\n<li>La clamidia pu&ograve; essere trattata efficacemente con gli antibiotici. Le terapie con doxiciclina e azitromicina presentano un tasso di guarigione tipico del 95% per le infezioni da clamidia prive di complicanze.&nbsp;</li>\n<li>Il controllo dell'infezione &egrave; incentrato sulla gestione del caso, sul trattamento del partner, le attivit&agrave; di promozione sanitaria e l'uso di barriere quali i preservativi.</li>\n<li>Le pazienti in gravidanza con infezione da clamidia priva di complicanze possono essere trattate con amoxicillina o eritromicina.</li>\n</ul>\n<p><em><u>Nota: le informazioni contenute nella presente scheda informativa sono di carattere generale e non sostituiscono la competenza personale e il parere dei professionisti sanitari.</u></em></p>"
    },
    {
      "tab_title": "Gonorrea ",
      "html": "<p>La gonorrea &egrave; un'infezione a trasmissione sessuale (IST, Sexually Transmitted Infection) causata dal batterio gonorrhoeae. La caratteristica principale &egrave; costituita da infezioni uretrali nell'uomo e uro-genitali nella donna, ma pu&ograve; presentarsi un ampio spettro di condizioni cliniche, inclusa la disseminazione sistemica con febbre e coinvolgimento di cute e articolazioni. Possono verificarsi anche infezioni della gola e ano-rettali.</p>\n<p>Dopo una breve incubazione (2-7 giorni dopo l'esposizione) possono presentarsi sintomi uretrali e perdite vaginali, ma nelle donne la cervicite pu&ograve; rimanere asintomatica. Dopo la diagnosi, l'infezione da gonorrea senza complicanze viene in genere curata con una singola dose di un antibiotico specifico. Per evitare la trasmissione, &egrave; essenziale informare il partner e sottoporsi al trattamento.</p>\n<p>La gonorrea &egrave; un'infezione a trasmissione sessuale causata da un batterio denominato Gonococco, che sopravvive esclusivamente all'interno del corpo umano.</p>\n<p><strong>Sintomi</strong></p>\n<p>Le donne possono riscontrare perdite gialle o di sangue e minzione dolorosa. Tuttavia, in molte donne affette da gonorrea i sintomi sono minimi o assenti. Gli uomini possono avvertire una sensazione di bruciore durante la minzione e notare perdite simili a pus dal pene.</p>\n<p>La manifestazione dei sintomi pu&ograve; richiedere da 3 a 14 giorni dopo il contatto sessuale con una persona infetta. Tuttavia, alcune persone infette che non manifestano alcun sintomo possono comunque trasmettere l'infezione ai partner sessuali. Nei casi non trattati l'infezione pu&ograve; perdurare da sei mesi a pi&ugrave; di un anno.</p>\n<p><strong>Complicazioni</strong></p>\n<p>Le donne non trattate possono sviluppare una malattia infiammatoria pelvica (PID, Pelvic Inflammatory Disease), poich&eacute; l'infezione si diffonde al tratto genitale superiore. La PID pu&ograve; causare dolore pelvico, perdite e sanguinamento, ma pu&ograve; anche non dare sintomi specifici. Se non viene trattata, l'infezione pu&ograve; diffondersi fino alle tube di Falloppio e portare a gravidanze ectopiche o infertilit&agrave;. In seguito pu&ograve; propagarsi anche oltre, raggiungendo addome e fegato.</p>\n<p><strong>Trasmissione della gonorrea</strong></p>\n<p>La gonorrea si trasmette per contatti sessuali non protetti da preservativo: rapporti di penetrazione vaginale e anale, sesso orale. Durante i rapporti sessuali &egrave; pi&ugrave; probabile che la gonorrea si trasmetta dall'uomo alla donna, anzich&eacute; dalla donna all'uomo. L'infezione pu&ograve; trasmettersi anche dalla madre al neonato durante il parto.</p>\n<p><strong>Soggetti pi&ugrave; esposti al rischio</strong></p>\n<p>Le persone che hanno contratto la gonorrea in passato possono essere nuovamente infettate. Sono particolarmente a rischio le persone con pi&ugrave; partner sessuali e relazioni concomitanti, quelle che non usano i preservativi, le persone che hanno partner infetti o con comportamenti sessuali a rischio, i giovani - soprattutto quelli al di sotto dei 25 anni, gli uomini che fanno sesso con uomini (MSM), le persone con una storia di infezioni a trasmissione sessuale o HIV positive e quelle che si prostituiscono.</p>\n<p><strong>Diagnosi</strong></p>\n<p>Per diagnosticare la gonorrea, i campioni prelevati dall'area genitale della persona infetta vengono esaminati al microscopio e sottoposti ad analisi di laboratorio. Tuttavia, poich&eacute; molte donne affette da gonorrea non manifestano alcun sintomo, la diagnosi, cos&igrave; come il trattamento, pu&ograve; avvenire molto tardi, determinando potenziali complicazioni.</p>\n<p><strong>Trattamento</strong></p>\n<p>La gonorrea &egrave; di origine batterica e pertanto pu&ograve; essere trattata con gli antibiotici. Tutte le persone affette da gonorrea dovrebbero essere trattate immediatamente per ridurre la probabilit&agrave; di diffondere ulteriormente l'infezione e manifestare complicazioni. In teoria, anche tutti i partner sessuali recenti del paziente dovrebbero essere trattati immediatamente.</p>\n<p><strong>Come evitare la gonorrea</strong></p>\n<p>Per proteggersi dalle IST, inclusa la gonorrea, &egrave; necessario utilizzare il preservativo ed evitare i comportamenti sessuali a rischio, ad esempio avere rapporti con molti partner.</p>\n<p><em><u>Nota: le informazioni contenute nella presente scheda informativa sono di carattere generale e non sostituiscono la competenza personale e il parere dei professionisti sanitari.</u></em></p>"
    },
    {
      "tab_title": "Sifilide ",
      "html": "<p>La sifilide &egrave; un'infezione a trasmissione sessuale dovuta al batterio <em>Treponema pallidum</em>. Pu&ograve; essere trasmessa anche da madre a figlio (sifilide congenita).</p>\n<p>Gli esseri umani sono l'unica riserva del batterio e, a parte i casi congeniti, l'unica modalit&agrave; di contagio epidemiologicamente rilevante &egrave; costituita dal contatto diretto con le lesioni aperte, cariche di treponema, e le secrezioni infette.</p>\n<p>Dopo un periodo di incubazione da 10 a 90 giorni (in media tre settimane), compaiono i sintomi clinici: all'inizio una lesione primaria nel sito dell'infezione (sifiloma), quindi una serie di eruzioni sulla cute e le membrane mucose (sifilide secondaria), seguita da lunghi periodi di latenza (sifilide latente o terziaria). Se l'infezione iniziale non viene trattata, molti anni dopo possono comparire le lesioni della sifilide terziaria (coinvolgimento viscerale multiorgano, che include gravi danni vascolari e neurologici).</p>\n<p>La trasmissione da madre a figlio pu&ograve; determinare morte del feto, decesso perinatale o sifilide congenita. Quest'ultima pu&ograve; essere asintomatica, presentare stigmate o determinare patologie multiorgano.</p>\n<p>Con la diffusione della penicillina, dopo la Seconda guerra mondiale l'incidenza della sifilide &egrave; notevolmente diminuita. Tuttavia, alla fine degli anni '80 in molti paesi industrializzati &egrave; stata riscontrata una notevole ripresa dell&rsquo;infezione.</p>"
    },
    {
      "tab_title": "LGV ",
      "html": "<p>L'LGV &egrave; una IST sistemica dovuta a un tipo specifico di Chlamydia trachomatis. L'LGV si manifesta raramente nei paesi occidentali e i casi sono probabilmente importati da Africa, Sudest asiatico e Caraibi. Il quadro classico dell'LGV include ulcerazione genitale e adenopatia, ed &egrave; caratterizzato da bubboni.</p>\n<p>Dal 2003 sono state segnalate varie epidemie in grandi citt&agrave; europee, tra uomini che fanno sesso con uomini. La maggior parte dei soggetti manifestava una grave proctite associata a rapporti anali non protetti. Per confermare l'infezione &egrave; necessaria la genotipizzazione con sierotipi L1-L3. &Egrave; inoltre necessario valutare anche i partner sessuali, per prevenire l'ulteriore diffusione della malattia. L&rsquo;LGV pu&ograve; essere curata con trattamento antibiotico per 3 settimane, seguito da un test di guarigione.</p>"
    }
  ]
}