{
  "title": "Informacije o spolno prenosivim infekcijama",
  "disclaimer_top": "Sadržaj Informacija o spolno prenosivim infekcijama preuzet je iz teksta „Sve teme: od A do Z” (All topics; A to Z) mrežnog sjedišta Europskog centra za sprječavanje i kontrolu bolesti – https://ecdc.europa.eu/en/all-topics– čije je autorsko pravo u vlasništvu Europskog centra za sprječavanje i kontrolu bolesti (ECDC-a).",
  "disclaimer_bottom": "Napomena: Informacije sadržane u ovom dokumentu namijenjene su općem informiranju te se ne bi trebale upotrebljavati kao zamjena za stručnost pojedinca te procjenu medicinskih stručnjaka",
  "tabs": [
    {
      "tab_title": "HIV/AIDS",
      "html": "<p>Virus humane imunodeficijencije (HIV) jedna je od najvažnijih spolno prenosivih infekcija u Europi. Radi se o infekciji povezanoj s ozbiljnom bolesti, visokim tro&scaron;kovima liječenja i skrbi, znatnom broju smrtnih slučajeva, te skraćenim očekivanim životnim vijekom.</p>\n<p>HIV je virus koji napada imunolo&scaron;ki sustav te uzrokuje cjeloživotnu kroničnu bolest s dugim inkubacijskim razdobljem.</p>\n<p><strong>Prijenos</strong></p>\n<p>HIV se prenosi neza&scaron;tićenim spolnim kontaktom s inficiranom osobom, dijeljenjem igala ili &scaron;prica (prvenstveno za injektiranje droga) s nekim tko je inficiran, ili manje često (vrlo rijetko u zemljama gdje se provode testiranja na protutijela za HIV) transfuzijama inficirane krvi ili faktora zgru&scaron;avanja krvi. Djeca majki koje su inficirane HIV-om mogu se inficirati prije ili tijekom poroda ili prilikom dojenja.</p>\n<p>Krajnja faza infekcije, sindrom stečene imunodeficijencije (AIDS), nastaje zbog uni&scaron;tenog imunolo&scaron;kog sustava. AIDS je određen prisutno&scaron;ću jedne ili vi&scaron;e &bdquo;oportunističkih&rdquo; bolesti (drugih bolesti zbog smanjenog imuniteta).</p>\n<p><strong>Liječenje</strong></p>\n<p>Učinkovite kombinacijske terapije, uvedene sredinom 1990.-ih koje se koriste diljem industrijaliziranih zemalja, imale su velik učinak na tijek infekcije HIV-a, pobolj&scaron;avajući kvalitetu života te odgađajući nastup AIDS-a i smrti kod pojedinaca s HIV-om. Međutim, netolerancija na nuspojave te pojava otpornih sojeva su razlozi za zabrinutost.</p>"
    },
    {
      "tab_title": "Hepatitis A”",
      "html": "<p>Hepatitis A akutna je infekcija jetre koju uzrokuje mali hepatotropni virus bez ovojnice.</p>\n<p><strong>Kliničke značajke</strong></p>\n<p>Bolest je često asimptomatska ili blaga, posebice kod djece mlađe od pet godina. Kod odraslih bolest obično nastupa naglo s pojavom temperature, slabosti i nelagodom u području abdomena. Glavni simptom je žutica. Simptomi mogu trajati jedan ili dva tjedna ili mjesecima. Ponovljeni hepatitis koji se vraća unutar godine dana događa se u 15% slučajeva. Ne dolazi do kronične infekcije i stvara se doživotni imunitet [2]. <br /> Smrtnost je vrlo niska (0.1&ndash;0.3%), ali može biti veća (1,8%) kod odraslih osoba starijih od 50 godina ili osoba s postojećom kroničnom bolesti jetre.</p>\n<p><strong>Prijenos</strong></p>\n<p>Hepatitis A jako je zarazan te ima prosječno inkubacijsko razdoblje od 28 do 30 dana (raspon od 15 do 50 dana). Najveća je infektivnost tijekom druge polovice inkubacijskog razdoblja (tj. dok se jo&scaron; nisu pojavili simptomi) te se većina slučajeva smatra neinfektivnima nakon prvog tjedna žutice.</p>\n<p>HAV se može prenijeti kontaminiranom vodom, hranom ili fekalno-oralnim putem prijenosa među bliskim kontaktima (npr. kontaktima u kućanstvu, spolnim kontaktima, dječjim vrtićima ili &scaron;kolama) [4-6]. Sljedeći su čimbenici rizika ili rizične skupine također povezane s epidemijom bolesti: uporaba kontaminiranih krvnih proizvoda, osobe koje injektiraju droge ili upotrebljavaju druge ilegalne droge, mu&scaron;karci koji imaju spolne odnose s mu&scaron;karcima (MSM) i beskućnici. Virus je vrlo otporan, uključujući i nekoliko metoda konzerviranja koji se koriste u prehrambenoj industriji, npr. acidifikaciju ili smrzavanje, tako da se mogući prijenosi hranom trebaju istražiti kada se prijavi nekoliko slučajeva unutar kratkog vremenskog razdoblja.</p>\n<p><strong>Liječenje</strong></p>\n<p>Ne postoji farmakolo&scaron;ko liječenje, pacijenti se sami oporave.</p>\n<p><strong>Za&scaron;tita i sprječavanje</strong></p>\n<p>Nekoliko inaktiviranih je cjepiva dostupno u svrhu prevencije, svi pokazuju veoma visoku učinkovitost. Aktivna (antigen) i pasivna (antiserum - protutijela) imunizacija je učinkovita ako se primijeni unutar dva tjedna od izlaganja. Stroge mjere kontrole poput osobne higijene, praćenja kontakta te primjena cjepiva na izložene osobe pokazale su se učinkovitima.</p>"
    },
    {
      "tab_title": "Hepatitis B",
      "html": "<p>Hepatitis B bolest je jetre koja nastaje zbog infekcije virusom hepatitisa B (HBV) te se &scaron;iri kontaktom sa inficiranim tjelesnim tekućinama ili krvnim proizvodima. Nakon akutne infekcije HBV-om neki ljudi razviju kroničnu infekciju.</p>\n<p><strong>Put prijenosa i simptomi</strong></p>\n<p>Hepatits B &scaron;iri se kontaktom s inficiranim tjelesnim tekućinama. Većina se infekcija događa zbog dolaska u kontakt s inficiranom krvi, no sjemena tekućina, slina i vaginalna sluz mogu također biti infektivne.</p>\n<p>Virus može preživjeti na povr&scaron;inama barem sedam dana, &scaron;to znači da se može prenijeti predmetima koji su kontaminirani inficiranim tjelesnim tekućinama (npr. kori&scaron;tenim iglama). Prijenos spolnim putem te injektiranje droga trenutno su najče&scaron;ći putevi prijenosa u Europi.</p>\n<p>Prijenos se može dogoditi i u okruženjima pružanja zdravstvene skrbi zbog ponovne uporabe ili neodgovarajuće sterilizacije medicinske opreme, posebice &scaron;prica i igala. Prijenos transfuzijom krvi ili kori&scaron;tenjem derivata plazme sada je rijedak u Europi zbog učinkovitih kontrola krvi i krvnih pripravaka.</p>\n<p>I dok mnogi pojedinci nemaju simptome povezane s akutnom infekcijom, oni koji ih imaju, osjećaju umor, gubitak apetita, nelagodu u području abdomena, mučninu, te povraćaju i imaju povi&scaron;enu temperaturu.</p>\n<p>Razvoj kronične infekcije HBV-a obrnuto je proporcionalan dobi u kojoj se pojedinac inficirao. Do 90% djece koje se inficira virusom razvije kroničnu infekciju, no manje od 5% inficiranih odraslih osoba razvije kroničnu infekciju. Pojedinci s kroničnom infekcijom HBV-a izloženi su većem riziku od komplikacija, uključujući cirozu jetre (25%) i raka (5%). Osim toga, postoji rizik od prijenosa infekcije na druge osobe.</p>\n<p>Zahvaljujući programima testiranja tijekom trudnoće te cijepljenja nakon rođenja, perinatalni prijenos HBV-a sada je rijetka pojava u Europi, no globalno je jedan od glavnih puteva prijenosa.</p>\n<p>Visoka razina za&scaron;tite je cjepivo protiv hepatitisa B</p>\n<p>Cjepivo protiv hepatitisa B glavni je način sprječavanja hepatitisa B. Dostupna su sigurna i učinkovita cjepiva koja pružaju visoku za&scaron;titu te je većina zemalja u Europi uvela obavezno cijepljenje<strong>.&nbsp;</strong></p>\n<p>Zbog stalnih novootkrivenih slučajeva, ovi su programi cijepljenja ključni kako bi se postigao cilj eliminacije hepatitisa do 2030.</p>\n<p>Uz programe cijepljenja, uvođenjem učinkovitih kontrola krvi i krvnih pripravaka, te programima zamjene &scaron;prica i igala može se spriječiti prijenos HBV-a. Sigurniji spolni odnosi mogu isto tako za&scaron;tititi od prijenosa.</p>"
    },
    {
      "tab_title": "Hepatitis C",
      "html": "<p>Hepatitis C je bolest je jetre uzrokovana infekcijom virusom hepatitisa C (HVC). HCV može uzrokovati i akutnu i kroničnu infekciju hepatitisom, s rasponom od blage bolesti koja traje samo nekoliko tjedana do ozbiljne, cjeloživotne bolesti koja kao posljedicu ima cirozu i rak jetre.</p>\n<p>Virusom se osobe većinom inficiraju kontaktom sa inficiranom krvi preko ranica na koži. U Europi je glavni put prijenosa HCV-a injektiranje droga zbog dijeljenja kontaminiranih igala. Rjeđe se virus može prenijeti spolnim putem, u ustanovama pružanja zdravstvene skrbi zbog neodgovarajućih praksi kontrole infekcije ili perinatalno sa inficirane majke na dijete.</p>\n<p>Većina osoba s akutnom infekcijom HCV-a nema nikakve simptome. Oni koji razviju kroničnu infekciju često nemaju simptome desetljećima nakon infekcije, dok simptomi ne uzrokuju sekundarna do ozbiljna o&scaron;tećenja jetre.</p>\n<p>Oko 30% osoba koje imaju kronični hepatitis C boluju od o&scaron;tećenja jetre, a manji broj njih razvije rak. Hepatitis C je jedan od vodećih uzročnika raka i transplatacija jetre u Europi.</p>\n<p>HCV je virus koji se prenosi krvlju. Otprilike jedna petina osoba koje se inficiraju virusom (&bdquo;akutna infekcija hepatitisom C&rdquo;), samoizliječi se bez potrebe za liječenjem, a ponekad čak i bez razvijanja simptoma. Ako infekcija potraje dulje od &scaron;est mjeseci, naziva se &bdquo;kronična infekcija hepatitisom C&rdquo; te za nju može biti potrebno liječenje.</p>\n<p><strong>Simptomi</strong></p>\n<p>Većina osoba s akutnom infekcijom hepatitisa C nema nikakve simptome. Oni koji imaju simptome osjećaju umor i imaju žuticu (žutu boju kože i bjeloočnica). Osobe koje razviju kronični hepatitis C također ne moraju imati nikakve simptome. Drugi ne moraju godinama razviti simptome. Oni koji razviju simptome obično boluju od općih stanja, poput umora, mučnine i nelagode u području abdomena. Kod 30% osoba koje imaju kronični hepatitis C, dolazi do o&scaron;tećenja jetre (ciroza) te mali broj njih dobije rak.</p>\n<p><strong>Prijenos</strong></p>\n<p>Hepatitis C prenosi se inficiranom krvi. Većina osoba u Europi koja se inficira hepatitisom C injektiraju droge te su se inficirali dijeljenjem kontaminiranih igala. Hepatitis C može se prenijeti i tetoviranjem, piercingom i akupunkturom, ukoliko se ti postupci obavljaju u nesterilnim uvjetima.</p>\n<p>Trudnice s hepatitisom C mogu prenijeti infekciju svojoj djeci.</p>\n<p>U pro&scaron;losti moglo inficirati hepatitisom C preko transfuzije krvi. Danas se svi donatori krvi, kao i sva krv i krvni pripravci testiraju, kako bi se to spriječilo. Osobe koji su na dijalizi mogu biti pod povećanim rizikom.</p>\n<p><strong>Osobe pod povećanim rizikom</strong></p>\n<p>Svatko se može inficirati hepatitisom C ako ima kontakt s inficiranom krvi. Međutim, skupine pod povećanim rizikom uključuju intravenozne ovisnike, osobe koje su u pro&scaron;losti primile netestiranu krv ili krvni pripravak preko transfuzije, osobe na dijalizi i djecu majki koje imaju hepatitis C. Postoji nizak rizik od infekcije ako živite u istom kućanstvu kao osoba s hepatitsom C, te dijeljenjem predmeta poput četkice za zube, britvica ili brijaćih aparata koji bi mogli biti u kontaktu s inficiranom krvi ili redovitim spolnim kontaktom s inficiranom osobom. Zdravstveni djelatnici također su izloženi niskom riziku od infekcije u slučajevima koji uključuju kontakt s inficiranim iglama (npr. ubodni incident) i drugom opremom.</p>\n<p><strong>Dijagnoza</strong></p>\n<p>Hepatitis C dijagnosticira se testiranjem. O testiranju treba porazgovarati s liječnikom obiteljske medicine prije i nakon testiranja. Osobe s ozbiljnom ili duljom bolesti trebaju posjetiti specijalista.</p>\n<p><strong>Liječenje</strong></p>\n<p>Hepatitis C liječi se kombinacijom lijekova koji se uzimaju određeno vrijeme, iako se pobolj&scaron;anje terapije stalno razvija, te se režimi mogu razlikovati. Infekcija se može izliječiti, posebice ako se otkrije i liječi odgovarajućim kombinacijama antivirusnih lijekova. Antivirusnom se terapijom može izliječiti preko 90% osoba s HCV-om. Osobama koje razviju te&scaron;ku bolest jetre možda će biti potrebna transplantacija.</p>\n<p><strong>Prevencija</strong></p>\n<p>U smislu prevencije trenutno ne postoji učinkovito cjepivo protiv hepatitisa C. Stoga najučinkovitije mjere smanjenja rizika od izlaganja HCV-u uključuju obrazovanje, programe smanjenja &scaron;tete usmjerene prema osobama koji injektiraju droge te uvođenje kontrole infekcije na mjestima pružanja zdravstvene skrbi</p>\n<p>Osobe u gore navedenim skupinama trebaju se redovito testirati tako da im se može brzo postaviti dijagnoza te započeti liječenje ako su se inficirali hepatitisom C. Trebaju se poduzeti mjere opreza, posebice u prostorijama pružanja zdravstvene skrbi, mjestima koja pružaju usluge tetoviranja, akupunkture i piercinga, kako bi se smanjio rizik dolaska u kontakt s krvi u slučaju da je inficirana.</p>\n<p>U nekim se zemljama trudnice rutinski testiraju na hepatitis C tako da ih se može liječiti te da bi se njihova djeca mogla za&scaron;tititi ako su inficirana.</p>\n<p>Osobe koje injektiraju droge treba educirati i pružiti im pomoć i podr&scaron;ku u uporabi čistih igala, prestanku dijeljenja pribora ili prestanku injektiranja.</p>\n<p><strong>&Scaron;to napraviti ako ima&scaron; hepatitis C</strong></p>\n<p>Osobe s hepatitisom C ne trebaju se izolirati. Treba prekinuti ili smanjiti konzumiranje alkohola. Inficirane osobe ne smiju donirati krv ili imati karticu donora organa. Vjerojatnost prijenosa infekcije na druge osobe može se smanjiti nedijeljenjem igala, britvica, četkica za zube. Treba se savjetovati s medicinskim stručnjakom o potrebi za testiranjem članova obitelji i drugih bliskih osoba.</p>"
    },
    {
      "tab_title": "Klamidija",
      "html": "<p>Genitalna klamidija je spolno prenosiva infekcija uzrokovana bakterijom <em>Chlamydia trachomatis</em>. Spolno aktivne mlade osobe u najvećem su riziku od klamidije, a najveći broj infekcija u Europi čine žene mlađe od 24 godine.</p>\n<p>Broj infekcija klamidijom u Europi je u porastu, s vi&scaron;e od 250 000 prijavljenih novih slučajeva godi&scaron;nje. Mnogo infekcija klamidijom nema nikakve simptome te je sve veći broj prijavljenih slučajeva vjerojatno posljedica povećane svjesnosti o bolesti te povećanom testiranju.</p>\n<p>Infekcije bakterijom <em>Chlamydia trachomatis</em> mogu uzrokovati dugotrajne komplikacije kod žena, čak i kada ne uzrokuju simptome akutne bolesti. Najče&scaron;će su komplikacije zdjelična upalna bolest (PID) te salpingitis, bolesti koje mogu dovesti do neplodnosti i izvanmateričnih trudnoća. Rizik od dugotrajnih reproduktivnih zdravstvenih problema povezanih s infekcijom bakterijom <em>Chlamydia trachomatis</em> potaknuo je neke europske zemlje na rutinsko testiranje na klamidiju spolno aktivnih mladih osoba kako bi poku&scaron;ale smanjiti &scaron;irenje infekcije.</p>\n<p><strong>Prijenos</strong></p>\n<ul>\n<li>Klamidija se većinom prenosi spolnim odnosom, no može se prenijeti i s majke na dijete tijekom poroda.&nbsp;</li>\n<li>Inkubacija od infekcije do prvih simptoma je od jedan do tri tjedna.</li>\n</ul>\n<p><strong>Sprječavanje</strong></p>\n<ul>\n<li>Ne postoji cjepivo protiv <em>C. trachomatis</em>.&nbsp;</li>\n<li>Stalna uporaba kondoma izvan monogamnih veza najučinkovitija je primarna mjera sprječavanja infekcije.</li>\n<li>Kontrola klamidije oslanja se na učinkovite mjere sekundarnog sprječavanja te uključuje:</li>\n<ul>\n<li>Pristupačnost savjetovanja i testiranja za simptomatske spolno prenosive infekcije.</li>\n<li>Testiranje i pregled spolno aktivnih mladih osoba na njihov ili prijedlog liječnika.</li>\n<li>Učinkovito partnersko liječenje dijagnosticiranih slučajeva.</li>\n</ul>\n<li>Dokazano je da se testovima na genitalnu klamidijsku infekciju može smanjiti incidencija PID-a.</li>\n</ul>\n<p><strong>Liječenje</strong></p>\n<ul>\n<li>Klamidija se učinkovito liječi antibioticima doksiciklinom i azitromicinom koji uobičajeno imaju postotak izliječenja od 95% za klamidiju bez komplikacija.&nbsp;</li>\n<li>Kontrola infekcije fokusirana je na praćenje slučaja, liječenje partnera, aktivnosti promicanja zdravlja te uporabu kondoma.</li>\n<li>Trudne pacijentice s klamidijom bez komplikacija mogu se liječiti amoksicilinom ili eritromicinom.</li>\n</ul>\n<p><em><u>Napomena: Informacije sadržane u ovom dokumentu namijenjene su općem informiranju te se ne bi trebale upotrebljavati kao zamjena za stručnost pojedinca te procjenu medicinskih stručnjaka.</u></em></p>"
    },
    {
      "tab_title": "Gonoreja",
      "html": "<p>Gonoreja je spolno prenosiva infekcija koju uzrokuje bakterija <em>Neisseria gonorrhoeae</em>. Infekcije uretre kod mu&scaron;karaca i urogenitalne infekcije kod žena najče&scaron;ći su simptomi, no može doći do &scaron;irokog spektra kliničkih manifestacija, uključujući &scaron;irenje po tijelu s temperaturom te simptomima na koži i zglobovima. Može doći do upale grla i anorektalnih infekcija.</p>\n<p>Uretralni simptomi i vaginalni iscjedak mogu se pojaviti nakon kratkog inkubacijskog perioda (dva do sedam dana od izlaganja), no cervicitis kod žena može biti bez simptoma. Nakon dijagnosticiranja, gonoreja bez komplikacija se obično izliječi jednom dozom prikladnog antibiotika. Obavje&scaron;tavanje i liječenje partnera/ice ključno je za sprječavanje prijenosa.</p>\n<p>Gonoreja je spolno prenosiva infekcija koju uzrokuje bakterija gonokok, koja može živjeti samo u ljudskom tijelu.</p>\n<p><strong>Simptomi</strong></p>\n<p>Žene mogu imati žuti ili krvavi iscjedak te bolno mokrenje. Međutim, mnogo žena s gonorejom neće imati simptome ili će oni biti blagi. Mu&scaron;karci mogu osjećati peckanje pri mokrenju i imati gnojni iscjedak iz penisa.</p>\n<p>Može proći tri do 14 dana od spolnog kontakta s inficiranom osobom da bi se razvili simptomi. Međutim, neke inficirane osobe nikad ne razviju simptome, no i dalje mogu prenijeti infekciju spolnim partnerima. Neliječene osobe mogu ostati infektivne od &scaron;est mjeseci pa do vi&scaron;e od godinu dana.</p>\n<p><strong>Komplikacije</strong></p>\n<p>Ako se ne liječi, kod žena se može razviti zdjelična upalna bolest (PID), kod &scaron;irenja infekcije u gornji genitalni trakt. PID može uzrokovati bol u zdjelici, iscjedak i krvarenje, no specifični simptomi mogu izostati. Ako se infekcija ne liječi, može se pro&scaron;iriti u jajovode te dovesti do izvanmaterične trudnoće ili neplodnosti. Infekcija se zatim može pro&scaron;iriti i dalje te pogoditi abdomen i jetru.</p>\n<p><strong>Načini na koje se možete inficirati gonorejom</strong></p>\n<p>Gonoreja se prenosi spolnim putem, uključujući vaginalni, analni i oralni spolni odnos bez kondoma. Tijekom spolnog odnosa vjerojatnije je da će se gonoreja prenijeti s mu&scaron;karca na ženu nego sa žene na mu&scaron;karca. Infekcija se može prenijeti i s majke na dijete tijekom poroda.</p>\n<p><strong>Osobe pod povećanim rizikom</strong></p>\n<p>Osobe koje su već imale gonoreju mogu se ponovno inficirati. Osobe koje su pod povećanim rizikom uključuju osobe koje imaju vi&scaron;e spolnih partnera te vi&scaron;e veza odjednom; osobe koje ne upotrebljavaju kondome; osobe čiji su partneri inficirani ili koji imaju partnere s rizičnim spolnim pona&scaron;anjem; mlade osobe, posebice mlađe od 25 godina; mu&scaron;karci koji imaju spolne odnose s mu&scaron;karcima (MSM), mu&scaron;karci s povijesti spolno prenosivih infekcija ili koji su HIV pozitivni; i seksualni radnici/ce.</p>\n<p><strong>Dijagnoza</strong></p>\n<p>Uzorci uzeti s genitalnog područja inficirane osobe pregledavaju se pod mikroskopom te se provode laboratorijske pretrage kako bi se dijagnosticirala gonoreja. Međutim, budući da mnogo žena s gonorejom nema simptome, to može dovesti do odgođenog</p>\n<p>postavljanja dijagnoze i početka liječenja, &scaron;to može dovesti do komplikacija.</p>\n<p><strong>Liječenje</strong></p>\n<p>Uzročnik gonoreje je bakterija te se ona stoga može liječiti antibioticima. Svatko tko je inficiran gonorejom treba se odmah liječiti kako bi se smanjila vjerojatnost daljnjeg &scaron;irenja infekcije te pojave komplikacija. U idealnom slučaju, svi bi nedavni spolni partneri pacijenta/ice odmah trebali počeli s liječenjem.</p>\n<p><strong>Kako izbjeći infekciju gonorejom</strong></p>\n<p>Uporaba kondoma te izbjegavanje rizičnih spolnih pona&scaron;anja poput mijenjanja mnogo partnera može te za&scaron;tititi od infekcije spolno prenosivim infekcijama, uključujući gonoreju.</p>"
    },
    {
      "tab_title": "Sifilis",
      "html": "<p>Sifilis je spolno prenosiva infekcija uzrokovana bakterijom <em>Treponema pallidum</em>. Može se prenijeti s majke na dijete (urođeni sifilis).</p>\n<p>Osim slučajeva urođenog sifilisa, jedini je epidemiolo&scaron;ki relevantan put prijenosa izravan kontakt s otvorenim lezijama i infektivnim sekretima oboljele osobe u kojima se nalazi treponema.</p>\n<p>Nakon inkubacijskog perioda od 10 do 90 dana (u prosjeku tri tjedna) pojavljuju se klinički simptomi: prvo primarna lezija na mjestu infekcije (čankir), zatim niz osipa na sluznicama i koži (sekundarni sifilis), nakon kojeg slijedi dugi period mirovanja, odnosno latencije (latentni ili tercijarni sifilis). Ako se ne liječi, mnogo godina nakon početne infekcije mogu se ponovno pojaviti lezije tercijarnog sifilisa (visceralno, vi&scaron;eorganska o&scaron;tećenja, uključujući te&scaron;ka vaskularna i neurolo&scaron;ka o&scaron;tećenja).</p>\n<p>Prijenos s majke na dijete može dovesti do smrti fetusa, perinatalne smrti ili urođenog sifilisa. Simptomi se ne moraju pojaviti ili se mogu manifestirati malformacijama ili patologijom s vi&scaron;e organa.</p>\n<p>Zahvaljujući ra&scaron;irenoj upotrebi penicilina, prevalencija sifilisa znatno se smanjila nakon drugog svjetskog rata. Međutim, u nekoliko je industrijaliziranih zemalja do&scaron;lo do znatnog povratka sifilisa krajem 1980.</p>"
    },
    {
      "tab_title": "LGV ",
      "html": "<p>LGV sustavna je spolno prenosiva infekcija uzrokovana specifičnim sojem bakterije <em>Chlamydia trachomatis</em>. LGV se rijetko pojavljuje u zapadnome svijetu te su prijavljeni slučajevi vrlo vjerojatno pristigli iz Afrike, Jugoistočne Azije i karipske regije. Klasični primjer LGV uključuje genitalne čireve, adenopatiju te otečene limfne čvorove.</p>\n<p>Od 2003. prijavljene su epidemije u velikim europskim gradovima među mu&scaron;karcima koji imaju spolne odnose s mu&scaron;karcima. Kod većine je slučajeva do&scaron;lo do te&scaron;ke upale rektuma i anusa (proktitisa) povezane s neza&scaron;tićenim analnim spolnim odnosom. Potrebna je tipizacija gena kako bi se potvrdila infekcija serovarima L1-L3. Spolni se partneri trebaju testirati kako bi se spriječilo daljnje &scaron;irenje infekcije. LGV se može izliječiti terapijom antibioticima u trajanju od tri tjedna nakon čega slijedi kontrolni pregled.</p>"
    }
  ]
}