{
  "title": "LPI faktų suvestinės",
  "disclaimer_top": " LPI faktų suvestinėse pateikti duomenys paimti iš ECDC interneto svetainės (https://ecdc.europa.eu/en/all-topics), kurios autorių teisės priklauso Europos ligų prevencijos ir kontrolės centrui (ECDC), skyriaus „Visos temos; nuo A iki Z“.",
  "disclaimer_bottom": "Pastaba. Šiose faktų suvestinėse pateikta informacija teikia tik bendro pobūdžio žinias ir negali pakeisti sveikatos priežiūros specialistų individualių profesinių žinių bei sprendimų.",
  "tabs": [
    {
      "tab_title": "ŽIV/AIDS",
      "html": "<p>Žmogaus imunodeficito virus (ŽIV) infekcija ir toliau lieka viena i&scaron; pagrindinių užkrečiamųjų ligų Europoje. Tai infekcija, sukelianti sunkius susirgimus, pareikalaujanti didelių nuolatinių gydymo ir priežiūros i&scaron;laidų, sukelianti daug mirčių ir trumpinanti gyvenimo trukmę.</p>\n<p>ŽIV yra virusas, pažeidžiantis organizmo imuninę sistemą ir sukeliantis nepagydomą sunkią ligą, turinčią ilgą inkubacinį laikotarpį.</p>\n<p><strong>Perdavimas</strong></p>\n<p>ŽIV plinta per lytinius santykius su užsikrėtusiu asmeniu, dalijantis adatomis ir &scaron;virk&scaron;tais (visų pirma narkotikų injekcijoms) su užsikrėtusiu asmeniu; rečiau (&scaron;iuo metu labai retai tose &scaron;alyse, kuriose kraujas tikrinamas dėl ŽIV antikūnų) per kraują ar jo produktus atliekant perpylimus. ŽIV užsikrėtusi nė&scaron;čioji gali vaiką užkrėsti virusu nė&scaron;tumo metu, gimdant ar žindant.</p>\n<p>ŽIV infekcija sugriauna imuninę sistemą, o &scaron;ios infekcijos paskutinė stadija &ndash; įgytas imuniteto nepakankamumo sindromas (AIDS). AIDS pasirei&scaron;kia viena ar keliomis oportunistinėmis infekcijomis (susirgimais, i&scaron;sivystančiais dėl sumažėjusio imuniteto).</p>\n<p><strong>Gydymas</strong></p>\n<p>Veiksminga kombinuota terapija, pradėta taikyti praėjusio amžiaus de&scaron;imtojo de&scaron;imtmečio viduryje ir plačiai naudojama i&scaron;sivysčiusiose &scaron;alyse, leido veiksmingai pristabdyti ŽIV infekcijos plitimą: pagerėjo užsikrėtusiųjų ŽIV gyvenimo kokybė ir pristabdytas ŽIV ligos progresavimas į paskutinę ligos stadiją (AIDS) bei pailgėjo sergančiųjų gyvenimo trukmė, sumažėjo mirtingumas. Vis dėlto susirūpinimą tebekelia terapijos (vaistų) nepageidaujantys rei&scaron;kiniai ir atsparių viruso padermių atsiradimas.</p>"
    },
    {
      "tab_title": "Hepatitas A",
      "html": "<p>Hepatitas A yra ūminis kepenų uždegimas, kurį sukelia hepatito A virusas (HAV).</p>\n<p><strong>Klinikiniai požymiai</strong></p>\n<p>Tai infekcinė liga, kuri gali pasireik&scaron;ti besimptome, lengva ar sunkia formomis. Retais atvejais virusas gali sukelti sunkius kepenų pažeidimus ir mirtį. Užsikrėtus hepatito A virusu, pirmiausiai atsiranda į gripą pana&scaron;ūs simptomai, po to i&scaron;ry&scaron;kėja dispepsiniai simptomai (&scaron;leik&scaron;tulys, apetito stoka, stiprūs pilvo skausmai), galiausiai pasirei&scaron;kia gelta (patamsėja &scaron;lapimas, pa&scaron;viesėja i&scaron;matos, pagelsta akių obuoliai, oda). Hepatito A infekcija dažniausiai praeina savaime, nesukeldama lėtinio kepenų pažeidimo. Simptomai gali trukti nuo vienos ar dviejų savaičių iki kelių mėnesių. 15&nbsp;% susirgusiųjų pasitaiko ilgalaikis, recidyvuojantis hepatitas, trunkantis iki vienų metų. Nėra virusinio hepatito A lėtinių formų; persirgus susidaro ilgalaikis, visą gyvenimą trunkantis, imunitetas. Mir&scaron;tamumas nuo ligos yra nedidelis (0,1&ndash;0,3&nbsp;%), bet suaugusių vyresnių nei 50 metų amžiaus asmenų arba asmenų, sergančių lėtine kepenų liga, gali būti didesnis (1,8&nbsp;%).</p>\n<p><strong>Perdavimas</strong></p>\n<p>Hepatitas A yra labai užkrečiamas; vidutinis inkubacinis laikotarpis yra 28&ndash;30 dienų (nuo 15 iki 50 dienų). Didžiausias užkrečiamumas yra antroje inkubacinio laikotarpio pusėje (t.&nbsp;y. besimptomiu periodu) ir po pirmosios geltos atsiradimo savaitės laikomas neužkrečiamu.</p>\n<p>Hepatito A virusas plinta fekaliniu &ndash; oraliniu būdu, t. y. virusas gali būti perduodamas per užter&scaron;tą vandenį, maistą ir lytinius (oralinius) santykius. Su ligos protrūkiais taip pat siejami &scaron;ie rizikos veiksniai arba rizikos grupės: užter&scaron;tų kraujo produktų naudojimas; &scaron;virk&scaron;čiamųjų ar kitų narkotikų vartojimas; vyrai, turintys lytinių santykių su vyrais (VSV); benamiai. Virusas yra labai atsparus aplinkos veiksnių poveikiui, taip pat kai kuriems maisto pramonėje naudojamiems konservavimo metodams, pvz., parūg&scaron;tinimui arba už&scaron;aldymui, todėl tada, kai per trumpą laikotarpį registruojami keli susirgimo atvejai, turėtų būti tiriamas galimas perdavimas per maistą.</p>\n<p><strong>Ligos valdymas ir gydymas</strong></p>\n<p>Specifinio gydymo nėra, taikomas simptominis gydymas.</p>\n<p><strong>Asmenų apsauga ir prevencija</strong></p>\n<p>Pagrindinė hepatito A profilaktikos priemonė &ndash; skiepai. Hepatito A vakcina veiksmingai apsaugo nuo hepatito A infekcijos. Asmenys, kurie neskiepyti nei prie&scaron; hepatito A, nei prie&scaron; hepatito B infekciją, siūloma skiepytis kombinuota vakcina prie&scaron; HAV ir HBV. Asmens higiena &ndash; pagrindinė nespecifinė profilaktikos priemonė, mažinanti hepatito A plitimo riziką.</p>"
    },
    {
      "tab_title": "Hepatitas B",
      "html": "<p>Hepatitas B yra infekcinė kepenų liga, kurią sukelia hepatito B virusas (HBV) ir kuri plinta per lytinius santykius ir kraują. Po ūminės HBV infekcijos stadijos kai kuriems žmonėms i&scaron;sivysto lėtinis hepatitas.</p>\n<p><strong>Perdavimo būdai ir simptomai</strong></p>\n<p>Hepatitas B plinta per lytinius santykius ir kraują. Virusas gali i&scaron;likti gyvybingas ant pavir&scaron;ių mažiausiai septynias dienas, todėl jis gali būti perduodamas per užkrėstus nesterilius instrumentus (pvz., naudotas adatas ir &scaron;virk&scaron;tus). Perdavimas lytinių santykių metu ir vartojant &scaron;virk&scaron;čiamuosius narkotikus &scaron;iuo metu Europoje yra labiausiai paplitę perdavimo būdai.</p>\n<p>Perdavimas taip pat galimas sveikatos priežiūros įstaigose, pakartotinai naudojant ar netinkamai sterilizuojant medicinos prietaisus.</p>\n<p>Nors daugeliui pacientų ūminės infekcijos simptomų nebūna, tiems, kuriems jie atsiranda, gali pasireik&scaron;ti nuovargis, apetito praradimas, nemalonūs pojūčiai pilvo srityje, pykinimas, vėmimas, kar&scaron;čiavimas ir gelta.</p>\n<p>Lėtinės HBV infekcijos i&scaron;sivystymo rizika susijusi su užsikrėtusio asmens amžiumi. Apie 90&nbsp;% kūdikių, užsikrėtusių virusu, i&scaron;sivysto lėtinė infekcija, o užsikrėtus suaugusiems, infekcija tampa lėtine apie 5 % pacientų. Asmenims, sergantiems lėtine HBV infekcija, kyla didesnė komplikacijų, įskaitant kepenų cirozę (25&nbsp;%) ir vėžį (5&nbsp;%), rizika. Be to, jie gali perduoti infekciją kitiems.</p>\n<p>Nė&scaron;čiųjų patikros programos ir naujagimių skiepijimai i leido sumažinti perinatalinio (i&scaron; motinos vaikui) HBV infekcijos perdavimo dažnį Europoje. Tačiau hepatito B viruso perdavimas i&scaron; užsikrėtusios motinos vaikui tebėra vienas i&scaron; pagrindinių perdavimo būdų visame pasaulyje.</p>\n<p>Efektyviausia apsaugos nuo hepatito B profilaktikos priemonė &ndash; skiepai nuo hepatito B.</p>\n<p>Daugumoje Europos &scaron;alių vykdomos visuotinės vakcinacijos nuo hepatito B programos (skiepijami naujagimiai). Įvertinant ligos plitimą ir registruojamus įvežtinius ligos atvejus, &scaron;ios vakcinacijos programos būtinos norint iki 2030&nbsp;m. eliminuoti virusinį hepatitą.</p>\n<p>Be vakcinacijos programų, dar hepatito B prevencijai svarbios kraujo saugumą užtikrinančios priemonės, saugias injekcijas užtikrinančios strategijos ir saugūs lytiniai santykiai.</p>"
    },
    {
      "tab_title": "Hepatitas C",
      "html": "<p>Hepatitas C yra kepenų uždegimas, kurį sukelia hepatito C virusas (HCV). HCV infekcija gali pasireik&scaron;ti tiek ūmine, tiek lėtine ligos formomis, kurių eiga gali būti įvairi &ndash; trunkanti kelias savaites ar sunki, trunkanti visą gyvenimą ir sukelianti komplikacijas &ndash; cirozę bei kepenų vėžį.</p>\n<p>Virusu galima užsikrėsti per kraują, pvz., vartojant &scaron;virk&scaron;čiamuosius narkotikus, dalijantis nesteriliomis &scaron;virk&scaron;timosi priemonėmis (&scaron;virk&scaron;tais, adatomis, pagalbiniais &scaron;virk&scaron;timosi reikmenimis). Rečiau virusas gali būti perduodamas lytiniu santykių metu, sveikatos priežiūros įstaigose dėl nepakankamos infekcijų kontrolės arba perinataliniu būdu, nuo užsikrėtusios motinos kūdikiui.</p>\n<p>Daugumai (80 proc.) susirgusiųjų ūminiu virusiniu hepatitu C nepasirei&scaron;kia jokių simptomų ir maždaug penktadalis pasveiksta savaime be jokio gydymo. Asmenims, kurie per &scaron;e&scaron;is mėnesius nepasveiksta, i&scaron;sivysto lėtinis hepatitas C, kuris dažnai nepasirei&scaron;kia jokiais simptomais.</p>\n<p>Maždaug trečdaliui (30&nbsp;%) žmonių, sergančių lėtiniu hepatitu C, i&scaron;sivysto kepenų pažeidimai (cirozė), o per kelis de&scaron;imtmečius 1&ndash;3 % pacientų suserga kepenų vėžiu. Hepatitas C laikomas vienas i&scaron; pagrindinių kepenų vėžio ir kepenų transplantacijos priežasčių Europoje. Sergantiems lėtiniu hepatitu skiriamas kompensuojamas gydymas, kuris i&scaron;gydo hepatitą.</p>\n<p><strong>Simptomai</strong></p>\n<p>Dauguma ūminės hepatito C viruso infekcijos atvejų nepasirei&scaron;kia jokių simptomų. Tiems, kuriems jie atsiranda, gali pasireik&scaron;ti nuovargis ir gelta (odos ir akių obuolių pageltimas, &scaron;lapimo patamsėjimas, i&scaron;matų pa&scaron;viesėjimas). Asmenims, sergantiems lėtiniu hepatitu C, taip pat gali nebūti jokių simptomų. Kai kurie gali nejusti simptomų daugelį metų. Jei simptomai pasirei&scaron;kia, paprastai jie būna bendro pobūdžio, pvz., nuovargis, pykinimas ir nemalonūs pojūčiai pilvo srityje. Maždaug 30&nbsp;% žmonių, sergančių lėtiniu hepatitu C, i&scaron;sivysto kepenų pažeidimai (kepenų cirozė), o nedideliam jų skaičiui &ndash; vėžys.</p>\n<p><strong>Perdavimas</strong></p>\n<p>Hepatito C virusas perduodamas per užkrėstą kraują. Europoje dauguma asmenų, kuriems diagnozuotas hepatitas C, vartoja &scaron;virk&scaron;čiamuosius narkotikus ir užsikrėtė dalydamiesi užter&scaron;tomis adatomis, &scaron;virk&scaron;tais ar kitomis &scaron;virk&scaron;timosi priemonėmis. Hepatito C virusas taip pat gali būti perduodamas darant tatuiruotes, veriant kūno papuo&scaron;alus ir atliekant akupunktūrą, jei minėtos procedūros atliekamos nesteriliais instrumentais.</p>\n<p>Nė&scaron;čios moterys, sergančios hepatitu C, gali perduoti infekciją vaisiui.</p>\n<p>Praeityje hepatitu C galėjo būti užsikrečiama perpilant kraują. Dabar, siekiant to i&scaron;vengti, turi būti tikrinami visi kraujo donorai ir i&scaron;tiriami visi kraujo produktai. Asmenims, kuriems atliekama hemodializė, gali kilti didesnė užsikrėtimo rizika.</p>\n<p><strong>Asmenys, kuriems kyla didžiausias pavojus</strong></p>\n<p>Užsikrėsti hepatitu C gali kiekvienas, jei per odą ar gleivines patenka užkrėsto kraujo. Tačiau pagrindinės rizikos grupės yra &scaron;virk&scaron;čiamuosius narkotikus vartojantys asmenys, asmenys, kuriems praeityje buvo atlikti netikrinto kraujo ar jo produktų perpylimai, asmenys, kuriems atliekamos dializės procedūros, ir kūdikiai, kuriuos pagimdė hepatitu C užsikrėtusios motinos. Galima maža rizika užsikrėsti gyvenant tame pačiame namų ūkyje su asmeniu, sergančiu hepatitu C, ir dalijantis tokiais asmens higienos daiktais kaip dantų &scaron;epetėliai, skustuvai ar plaukų kirpimo ma&scaron;inėlės, kurie galėtų būti užter&scaron;ti krauju, arba turint reguliarių lytinių santykių su infekuotu asmeniu. Medicinos darbuotojams taip pat kyla atitinkama rizika užsikrėsti atliekant profesines pareigas ir netyčia įsidūrus užter&scaron;tomis adatomis ar kitaip dirbant su potencialiai infekuotais kitais žmogaus biologiniais skysčiais.</p>\n<p><strong>Diagnostika</strong></p>\n<p>Hepatitas C diagnozuojamas atliekant kraujo tyrimą. Tyrimas prie&scaron; atliekant ir jį atlikus turėtų būti aptartas su &scaron;eimos gydytoju. Asmenis, kuriems kraujo tyrimas rodo kepenų funkcijos sutrikimus, turėtų konsultuoti infekcinių ligų gydytojas arba gastroenterologas.</p>\n<p><strong>Gydymas</strong></p>\n<p>Lėtinis hepatitas C tam tikrą laiką yra gydomas atitinkamų vaistų deriniu. &Scaron;iuo metu galima i&scaron;gydyti daugiau kaip 90&nbsp;% HCV infekcija užsikrėtusių asmenų. Asmenims, kuriems i&scaron;sivysto sunki kepenų liga, gali prireikti jas persodinti.</p>\n<p><strong>Prevencija</strong></p>\n<p>&Scaron;iuo metu nėra vakcinos nuo hepatito C ir veiksmingiausios prevencinės priemonės užsikrėtimo HCV rizikai sumažinti yra &scaron;vietimas, žalos mažinimo programos, skirtos &scaron;virk&scaron;čiamuosius narkotikus vartojantiems asmenims, taip pat griežtų infekcijų kontrolės priemonių įgyvendinimas sveikatos priežiūros ir kitose įstaigose.</p>\n<p>Asmenys, priklausantys pirmiau minėtoms rizikos grupėms, turi būti reguliariai tikrinami, kad užsikrėtusiuosius HCV būtų galima laiku diagnozuoti ir gydyti. Būtina imtis atsargumo priemonių, ypač sveikatos priežiūros įstaigose, tatuiravimo, akupunktūros ir kūno papuo&scaron;alų vėrimo vietose, kad sumažėtų sąlyčio su užkrėstu krauju rizika.</p>\n<p>Kai kuriose &scaron;alyse nė&scaron;čios moterys reguliariai tiriamos dėl hepatito C, kad užsikrėtusiąsias būtų galima gydyti ir apsaugoti kūdikius.</p>\n<p>&Scaron;virk&scaron;čiamųjų narkotikų vartotojams turi būti teikiama &scaron;viečiamoji informacija ir suteikiama galimybė gauti sterilias &scaron;virk&scaron;timosi priemones, kad nebebūtų dalijamasi naudota ir potencialiai užkrėsta &scaron;virk&scaron;timosi įranga arba siekiama skatinti visi&scaron;kai atsisakyti &scaron;virk&scaron;timosi.</p>\n<p><strong>Ką daryti, jei užsikrėtėte hepatitu C</strong></p>\n<p>Hepatitu C sergantys asmenys neturi būti izoliuojami. Reikėtų nutraukti arba sumažinti alkoholio vartojimą. Užsikrėtę asmenys negali būti kraujo ir organų donorais. Užsikrėtusieji HCV gali sumažinti infekcijos perdavimo kitiems asmenims riziką nesidalydami adatomis, skustuvais, dantų &scaron;epetėliais. Su sveikatos priežiūros specialistais turėtų būti aptarta, ar reikia i&scaron;tirti &scaron;eimos narius ar kitus asmenis, su kuriais palaikomi artimi ry&scaron;iai.</p>"
    },
    {
      "tab_title": "Chlamidinė infekcija",
      "html": "<p>Lytinių organų chlamidinė infekcija yra lyti&scaron;kai plintanti infekcija (LPI), kurią sukelia bakterija <em>Chlamydia&nbsp;trachomatis</em>. Labiausiai chlamidine infekcija užsikrėsti rizikuoja lyti&scaron;kai aktyvus jaunimas &ndash; Europoje &scaron;ia infekcija dažniausiai užsikrečia jaunesnės nei 24 metų moterys.</p>\n<p>Chlamidinės infekcijos atvejų skaičius Europoje didėja: kasmet nustatoma apie 250&nbsp;tūkst. naujų atvejų. Daugeliu chlamidinės infekcijos atvejų nepasirei&scaron;kia jokių simptomų, o susirgimų, apie kuriuos prane&scaron;ama, skaičiaus didėjimas veikiausiai galėtų būti paai&scaron;kintas geresniu informuotumu apie ligą ir dažnesniais tyrimais.</p>\n<p><em>Chlamydia&nbsp;trachomatis</em> infekcijos moterims gali sukelti ilgalaikių komplikacijų, net jeigu joms nepasirei&scaron;kia jokių ūminio susirgimo simptomų. Labiausiai paplitusios komplikacijos yra dubens uždegimas ir kiau&scaron;intakių uždegimas, galintys sukelti tokias pasekmes kaip nevaisingumas ir negimdinis (už gimdos ribų) nė&scaron;tumas. Dėl ilgalaikių reprodukcinės sveikatos problemų rizikos, susijusios su <em>C.&nbsp;trachomatis</em> infekcijomis, kai kuriose Europos &scaron;alyse, siekiant sumažinti ligos paplitimą, atliekami reguliarūs lyti&scaron;kai aktyvių jaunų žmonių tyrimai dėl chlamidinės infekcijos.</p>\n<p><strong>Perdavimas</strong></p>\n<ul>\n<li>Chlamidinė infekcija dažniausiai perduodama lytinių santykių metu, bet taip pat gali būti perduodama gimdant i&scaron; motinos naujagimiui.&nbsp;</li>\n<li>Inkubacinis laikotarpis nuo užsikrėtimo iki pirmųjų simptomų trunka nuo vienos iki trijų savaičių.</li>\n</ul>\n<p><strong>Prevencija</strong></p>\n<ul>\n<li>Vakcinos nuo <em>C.&nbsp;trachomatis</em> nėra.&nbsp;</li>\n<li>Efektyviausia pirminė prevencija turint nemonogaminių santykių &ndash; pastovus ir taisyklingas prezervatyvų naudojimas.</li>\n<li>Chlamidinės infekcijos kontrolė priklauso nuo veiksmingos antrinės prevencijos priemonių, kurios yra:</li>\n<ul>\n<li>Lengvai prieinamos konsultavimo ir testavimo paslaugos užsikrėtus simptominėmis lytiniu būdu plintančiomis infekcijomis (LPI).</li>\n<li>Lyti&scaron;kai aktyvių jaunų žmonių profilaktiniai tyrimai, siekiant nustatyti besimptomines LPI. Efektyvus užsikrėtusiųjų lytinių partnerių valdymas (diagnostika ir gydymas) .</li>\n</ul>\n<li>Įrodyta, kad aktyvi patikra dėl lytinių organų chlamidinės infekcijos gali sumažinti naujų dubens uždegimo atvejų skaičių.</li>\n</ul>\n<p><strong>Ligos valdymas ir gydymas</strong></p>\n<ul>\n<li>Chlamidinė infekcija veiksmingai gydoma antibiotikais, o skiriant doksicikliną ir azitromiciną paprastai i&scaron;gydoma 95&nbsp;% nekomplikuotų chlamidinės infekcijos atvejų.&nbsp;</li>\n<li>Infekcijos kontrolei naudojamos &scaron;ios priemonės: atvejų valdymas, partnerių gydymas, sveikos gyvensenos skatinimo veikla, taip pat skatinimas naudoti apsaugines priemones, pvz., prezervatyvus.</li>\n<li>Nė&scaron;čias pacientes, sergančias nekomplikuota chlamidine infekcija, galima gydyti amoksicilinu arba eritromicinu.</li>\n</ul>\n<p></p>"
    },
    {
      "tab_title": "Gonorėja",
      "html": "\t  \t<p></p>\n\t  \t<p>Gonorėja yra lytiškai plintanti infekcija (LPI), kurią sukelia bakterija Neisseria gonorrhoeae. Pagrindinis jos požymis – šlaplės infekcijos vyrams ir šlapimo bei lyties organų infekcijos moterims, tačiau galimi įvairūs klinikinės raiškos būdai, įskaitant sisteminę infekciją, kuriai būdingas karščiavimas, sąnarių ir odos pažeidimo požymiai. Taip pat galimos ryklės ir išeinamosios angos infekcijos.\nŠlaplės infekcijos požymiai ir išskyros iš makšties gali pasirodyti po trumpo inkubacinio laikotarpio (praėjus 2–7 dienoms, kai sukėlėjas patenka į organizmą), tačiau moterų gimdos kaklelio uždegimas gali būti besimptomis. Nustačius diagnozę, nekomplikuota gonorėja gydoma vienkartine antibiotikų doze. Siekiant sustabdyti ligos plitimą turi būti nustatytas ir gydomas lytinis partneris.\nGonorėja – tai lytiniu būdu plintanti infekcija, kurią sukelia bakterijos gonokokai, galinčios gyventi tik žmogaus organizme.\n\t\t\t</p>\n\t\t    <h4>Simptomai</h4>\n\t\t    <p>Moterims gali atsirasti geltonų arba kraujingų išskyrų, taip pat gali būti skausmingas šlapinimasis. Vis dėlto daugeliui gonorėja sergančių moterų simptomų nebūna arba jie būna lengvi. Vyrams būdingas deginimo pojūtis šlapinantis, taip pat jiems gali atsirasti pūlingų išskyrų iš varpos.\nPo lytinių santykių su užsikrėtusiu asmeniu simptomai gali pasireikšti praėjus 3–14 dienų. Nors ir simptomai pasireiškia ne visada, užsikrėtęs asmuo infekciją perduoti  gali lytiniams partneriams. Negydomi asmenys ligos nešiotojais gali išlikti nuo šešių mėnesių iki daugiau nei vienų metų.</p>\n\t\t    <h4>Komplikacijos</h4>\n\t\t    <p>Negydomoms moterims gali išsivystyti dubens uždegimas, nes infekcija toliau plinta į viršutinius lytinius takus. Dėl dubens uždegimo galimi dubens skausmai, išskyros ir kraujavimas, bet liga gali būti ir be specifinių simptomų. Jei infekcija negydoma, ji gali išplisti į kiaušintakius ir sukelti negimdinį nėštumą arba nevaisingumą. Tada infekcija gali išplisti dar labiau ir paveikti kepenis.</p>\n\t\t    <h4>Būdai išvengti gonorėjos</h4>\n\t\t    <p>Gonorėja perduodama lytinių santykių be prezervatyvo metu, įskaitant , vaginalinius, analinius ir oralinius lytinius santykius. Per lytinius santykius gonorėją dažniau perduoda vyrai moterims nei moterys vyrams. Gimdymo metu infekcija taip pat gali būti perduodama iš motinos naujagimiui.</p>\n\t\t    <h4>Asmenys, kuriems kyla didžiausias pavojus</h4>\n\t\t    <p>Asmenys, kurie anksčiau sirgo gonorėja, ateityje gali vėl ja užsikrėsti. Ypač didelė rizika užsikrėsti kyla asmenims, kurie dažnai keičia arba vienu metu turi kelis lytinius partnerius; asmenims, kurie nenaudoja prezervatyvų; asmenims, kurių partneriai yra užsikrėtę arba kurių partnerių lytinis elgesys yra rizikingas; jauniems asmenims, ypač jaunesniems nei 25 metų; vyrams, turintiems lytinių santykių su vyrais (VSV); asmenims, sergantiems lytiškai plintančiomis infekcijomis arba užsikrėtusiems ŽIV, ir asmenims, teikiantiems seksualines paslaugas už atlygį .\nDiagnostika\nMėginiai iš užsikrėtusio asmens lytinių organų tiriami mikroskopu, taip pat atliekami laboratoriniai gonorėjos tyrimai. Vis dėlto turint omenyje, kad daugeliui gonorėja užsikrėtusių moterų nepasireiškia jokių simptomų, diagnozavimas ir gydymas gali būti pavėluotas, dėl to gali kilti komplikacijų.</p>\n\t\t    <h4>Gydymas</h4>\n\t\t    <p>Gonorėją sukelia bakterijos, todėl ji gydoma antibiotikais. Kiekvienas gonorėja užsikrėtęs asmuo turi būti nedelsiant gydomas, kad sumažėtų infekcijos plitimo bei komplikacijų rizika. Geriausia būtų taip pat nedelsiant gydyti visus paskutinius paciento lytinius partnerius.</p>\n\t\t    <h4>Kaip išvengti užsikrėtimo gonorėja</h4>\n\t\t    <p>Naudojant prezervatyvus ir vengiant rizikingo lytinio elgesio, pvz., didelio partnerių skaičiaus, galima apsisaugoti nuo LPI, įskaitant gonorėją.\nPastaba. Šiose faktų suvestinėse pateikta informacija teikia tik bendro pobūdžio žinias ir negali pakeisti sveikatos priežiūros specialistų individualių profesinių žinių bei sprendimų.</p>\n\t\t"
    },
    {
      "tab_title": "Sifilis",
      "html": "<p>Sifilis &ndash; lytiniu būdu plintanti infekcija, kurią sukelia bly&scaron;kioji treponema (<em>Treponema&nbsp;pallidum), </em>į organizmą patenkanti per gleivines (lyties organų, burnos, tiesiosios žarnos) ar odos smulkius pažeidimus (įtrūkimus ) lytinių santykių (vaginalinių, oralinių ir analinių) metu, kai užsikrėtusios asmens odos pavir&scaron;iuje ar gleivinėje yra bėrimų. Sifilis taip pat gali būti perduotas i&scaron; motinos vaikui (įgimtas sifilis). Po 10&ndash;90 dienų inkubacinio laikotarpio (vidurkis &ndash; trys savaitės) infekcijos patekimo vietoje atsiranda pirminis odos pažeidimas&ndash; neskausminga kieta opelė (&scaron;ankeris) ir padidėja limfmazgiai (dažniausiai kirk&scaron;nių srityje). Praėjus 3&ndash;6 savaitėms po pirminės opos atsiradimo ant gleivinės ir odos atsiranda neniežtinčių i&scaron;bėrimų (antrinis sifilis), pasirei&scaron;kia sifilinė angina ir kt. požymiai. Vėliau liga pereina į latentinį (slaptą) sifilį, kurio metu nustatomi teigiami serologiniai tyrimai, tačiau klinikinių požymių nėra, o ligai progresuojant &ndash; į vėlyvojo sifilio stadiją. Jeigu liga negydoma, ilgainiui trečdaliui pacientų i&scaron;sivysto įvairių vidaus organų pažeidimai, įskaitant kraujagyslių bei neurologinius pažeidimus.</p>\n<p>Negydant sifiliu užsikrėtusios nė&scaron;čiosios ir perdavus sifilio sukėlėjus vaisiui, gali įvykti savaiminis persileidimas, prie&scaron;laikinis gimdymas, vaikas gali gimti negyvas arba su įgimtu sifiliu, kuriam būdingas daugelio vidaus organų pažeidimas ir specifiniai požymiai.</p>"
    },
    {
      "tab_title": "Venerinė limfogranulioma (VLG)",
      "html": "<p>Venerinė limfogranulioma (VLG) yra lyti&scaron;kai plintanti infekcija (LPI), kurią sukelia tam tikros rū&scaron;ies <em>Chlamydia&nbsp;trachomatis</em>. Vakarų pasaulyje VLG susirgimo atvejų pasitaiko retai, dažniausiai &scaron;i liga atvežama i&scaron; Afrikos, Pietryčių Azijos ir Karibų jūros regiono. Paprastai VLG sukelia lyties organų opas, adenopatiją (padidėja limfmazgiai).</p>\n<p>Nuo 2003&nbsp;m. didžiuosiuose Europos miestuose prane&scaron;ta apie keletą protrūkių tarp vyrų, turinčių lytinių santykių su vyrais. Daugeliu susirgusiųjų pasirei&scaron;kė proktitas (tiesiosios žarnos uždegimas), siejamas su analiniais lytiniais santykiais be apsaugos priemonių. Kad būtų galima patvirtinti užkrėtimą serologiniais variantais L1&ndash; L3, reikia atlikti genotipo tyrimus. Siekiant i&scaron;vengti tolesnio ligos plitimo, dėl &scaron;ios infekcijos turėtų būti i&scaron;tirti lytiniai partneriai. VLG gydoma taikant 3 savaičių antibiotikų kursą ir po to &nbsp;būtina įvertinti &nbsp;gydymo efektyvumą.</p>"
    }
  ]
}