{
  "title": "JOINT ACTION INTEGRATE",
  "subheading": "Progetto europeo per l'integrazione delle attività di prevenzione, testing, aggancio alle cure e ai trattamenti per HIV, epatiti virali, tubercolosi e infezioni sessualmente trasmissibili (IST) in Europa",
  "button": "Visita il nostro sito Web",
  "content": "<p>INTEGRATE si prefigge l'obiettivo generale di migliorare la conoscenza e l'implementazione di attivit&agrave; integrate, correlate alla diagnosi precoce di HIV, epatiti virali, tubercolosi e IST, all&rsquo;accompagnamento alle cure e ai trattamenti e alle strategie di prevenzione e assistenza nei paesi partner.</p>\n<p>Poich&eacute; HIV, epatiti virali, tubercolosi e IST sono minacce internazionali per la salute che colpiscono in modo sproporzionato le popolazioni pi&ugrave; vulnerabili e pertanto richiedono interventi personalizzati, &egrave; necessario un approccio multidimensionale per ridurre il carico sui sistemi sanitari pubblici e determinare il profilo ottimale degli interventi da implementare.</p>\n<p>INTEGRATE intende mappare e utilizzare gli strumenti attualmente efficaci, che sono stati sviluppati per limitare il doffondersi delle infezioni, nonch&eacute; ottimizzare la diagnosi precoce e l&rsquo;aggancio alle cure per una o pi&ugrave; tra queste patologie. Attraverso un processo di <em>peer-review</em> sono stati identificati strumenti che possono essere complementari nel contrasto ad altre infezioni e ne &egrave; stata valutata la necessit&agrave; di adattamento o ulteriore innovazione. A questo proposito, INTEGRATE intende fornire una piattaforma per agevolare la revisione di tali strumenti e le relative capacit&agrave; di connessione incrociata, valutare le esigenze di adattamento o ulteriore innovazione e utilizzare approcci multidimensionali per identificare e implementare metodologie ottimali.</p>\n<p>INTEGRATE supporta l'implementazione della &ldquo;Comunicazione della Commissione sulla Lotta a HIV/AIDS nell'Unione Europea e nei paesi vicini\" e il \"Piano d'azione per HIV/AIDS nella UE e nei paesi vicini\", migliorando le competenze nei Paesi dell&rsquo;UE e identificando innovativi strumenti di testing e prevenzione basati sulle evidenze, per limitare i nuovi casi di HIV, epatiti virali, tubercolosi e IST nei gruppi pi&ugrave; a rischio.</p>\n<p>INTEGRATE, ove possibile, ottimizza gli strumenti e le esperienze disponibili per estendere e adattare a epatiti virali, IST e tubercolosi i pacchetti di prevenzione che si sono dimostrati efficaci per l'HIV, sfruttando le tecnologie dell&rsquo;informazione e della comunicazione e le relative procedure operative, promuovendo approcci integrati e traendo insegnamento dalle buone pratiche di altri progetti europei.</p>"
}