{
  "title": "INTEGRATE ZAJEDNIČKA AKCIJA",
  "subheading": "Zajednička akcija integriranja strategija prevencije, testiranja i povezanosti sa skrbi za HIV, virusne hepatitise, TB i SPI u Europi",
  "button": "Posjeti naše mrežno sjedište",
  "content": "<p>Općeniti cilj INTEGRATE projekta je pobolj&scaron;anje razumijevanja i uvođenje integriranih aktivnosti koje se odnose na rano dijagnosticiranje HIV-a, virusnih hepatitisa, TB i SPI, prevenciju te povezivanje sa skrbi u zemljama partnericama.</p>\n<p>Obzirom na različitost skupina pod povećanim rizikom od infekcije HIV-om, virusnim hepatitisima, TB i SPI u različitim zemljama, potrebne su specifične intervencije te vi&scaron;edimezionalni pristup kako bi se smanjilo opterećenje na javno zdravstvo te utvrdile najprimjenjivije intervencije.</p>\n<p>INTEGRATE će mapirati i upotrebljavati postojeće učinkovite alate koji su razvijeni za smanjenje prijenosa, optimizaciju ranog dijagnosticiranja i povezivanja sa skrbi u jednom ili vi&scaron;e područja bolesti. Tijekom procesa ocjenjivanja, identificirat će se alati komplementarni za druge bolesti te će se ponovno procijeniti potreba za njihovu prilagodbu ili daljnje usavr&scaron;avanje. U svrhu toga, INTEGRATE će osigurati platformu kako bi olak&scaron;ao pregled tih alata te njihovu sposobnost umrežavanja, procijeniti potrebu za prilagodbom ili daljnjim usavr&scaron;avanjem te uporabu vi&scaron;edimenzionalnih pristupa kako bi se identificirao i uveo optimalan pristup.</p>\n<p>INTEGRATE podržava uvođenje Komunikacijskog povjerenstva (Commission Communication) za &bdquo;Sprječavanje HIV/AIDS-a u Europskoj uniji i okolnim zemljama&ldquo; (Combating HIV/AIDS in the European Union and neighboring countries) i &bdquo;Akcijski plan za HIV/AIDS u Europskoj uniji i okolnim zemljama&ldquo; (&lsquo;Action Plan on HIV/AIDS in the EU and neighboring countries), kako bi se osigurala bolja pripremljenost dijem EU, te kako bi se identificiranjem inovativnog testiranja temeljenog na dokazima te alatima za prevenciju smanjio broj novih slučajeva HIV-a, virusnih hepatitisa, TB i SPI u skupinama pod povećanim rizikom.</p>\n<p>INTEGRATE se oslanja na postojeće alate i iskustva kako bi pro&scaron;irio i usvojio najbolje prakse prevencije temeljene na informacijsko-komunikacijskim tehnologijama, koje su se pokazale učinkovitima za HIV, virusne hepatitise, SPI i TB, tamo gdje je to bilo izvedivo, promičući integrirani pristup te gradeći iskustvo na temelju drugih europskih projekata.</p>"
}