{
  "title": "INTEGRATE JOINT ACTION",
  "subheading": "Joint Action on integrating prevention, testing and linkage to care strategies across HIV, viral hepatitis, TB and STIs in Europe",
  "button": "Visit our Website",
  "content": "<p>INTEGRATE has the overall objective to improve the understanding and implement integrated activities related to early diagnosis of HIV, viral hepatitis, TB and STIs and linkage to prevention and care in partner countries.</p>\n<p>Since HIV, Viral Hepatitis, TB and STIs are cross-border health threats that affect vulnerable populations disproportionately and, thus, require personalized interventions, a multidimensional approach is needed to reduce the public health burden and determine the optimal profile of interventions to be implemented.</p>\n<p>INTEGRATE will map and utilize existing effective tools that were developed to reduce transmission, optimize early diagnosis and linkage to care in one or more disease areas. Through a peer-review process, tools that are complementary for other diseases will be identified and the need for their adaptation or further innovation will be evaluated. To this end, INTEGRATE will provide a platform to facilitate the review of these tools and their cross-linking abilities, evaluate the need for adaptation or further innovation and employ multidimensional approaches to identify and implement the optimal profile of approaches.</p>\n<p>INTEGRATE supports the implementation of the Commission Communication on &lsquo;Combating HIV/AIDS in the European Union and neighboring countries&rsquo; and the &lsquo;Action Plan on HIV/AIDS in the EU and neighboring countries&rsquo; by ensuring better preparedness across the EU and by identifying innovative evidence-based testing and prevention tools to reduce new cases of HIV, viral hepatitis, TB and STIs in priority groups</p>\n<p>INTEGRATE draws on existing tools and experiences to extend and adapt best practice ICT-based prevention packages which have proven effective for HIV to viral hepatitis, STIs and TB where feasible by promoting integrated approaches and building on experiences of other European projects.</p>"
}