{
  "title": "INTEGRATE BENDRIEJI VEIKSMAI",
  "subheading": "Bendrieji veiksmai dėl ŽIV, virusinio hepatito, tuberkuliozės ir LPI prevencijos bei tyrimų integravimo ir susiejimo su gydymo strategijomis Europoje",
  "button": "Apsilankykite mūsų interneto svetainėje",
  "content": "<p>INTEGRATE pagrindinis tikslas &ndash; didinti informuotumą ir projekte dalyvaujančiose &scaron;alyse vykdyti ankstyvos ŽIV, virusinių hepatitų, tuberkuliozės ir LPI diagnostikos bei prevencijos ir gydymo sąsajų integruotą veiklą.</p>\n<p>Kadangi ŽIV, virusinis hepatitas, tuberkuliozė ir LPI yra tarpvalstybinio lygmens grėsmė sveikatai, kuri daro neproporcingą poveikį pažeidžiamoms gyventojų grupėms ir kuriai reikalingos pritaikytos intervencinės priemonės, siekiant mažinti visuomenės sveikatai tenkančią na&scaron;tą ir apibrėžti tinkamiausias įgyvendinti intervencines priemones, reikia taikyti daugialypį požiūrį.</p>\n<p>INTEGRATE susistemins ir panaudos esamas veiksmingas priemones, kurios buvo sukurtos siekiant sumažinti perdavimo riziką, optimizuoti ankstyvos diagnostikos ir gydymo sąsajas susirgus viena ar keliomis ligomis. Tarpusavio vertinimo proceso metu bus nustatytos kovai su kitomis ligomis skirtos papildomos priemonės, taip pat įvertintas jų pritaikymo ar tolesnių naujovių įgyvendinimo poreikis. &Scaron;iuo tikslu INTEGRATE sukurs platformą, padėsiančią peržiūrėti &scaron;ias priemones ir jų tarpusavio susiejimo galimybes, įvertinti jų pritaikymo ar tolesnių naujovių įgyvendinimo poreikį, taip pat taikyti daugialypius požiūrius, kad būtų galima nustatyti ir taikyti optimalius metodus.</p>\n<p>Siekdama užtikrinti geresnį pasirengimo lygį visoje ES ir parengti naujovi&scaron;kas įrodymais pagrįstas tyrimų ir prevencijos priemones, skirtas mažinti naujų ŽIV, virusinio hepatito, TB ir LPI atvejų skaičiui prioritetinėse grupėse, INTEGRATE remia Komisijos komunikato &bdquo;Kova su ŽIV / AIDS Europos Sąjungoje ir kaimyninėse &scaron;alyse&ldquo; ir Kovos su ŽIV / AIDS ES ir kaimyninėse &scaron;alyse veiksmų plano įgyvendinimą.</p>\n<p>INTEGRATE remiasi esamomis priemonėmis ir patirtimi, kad i&scaron;plėstų ir pritaikytų geriausią praktiką, paremtą informacinėmis &ndash; komunikacinėmis technologijomis (IKT) grindžiama prevencija, kurios veiksmingumas dėl ŽIV, virusinio hepatito, LPI ir TB įrodytas, taikant integruotą požiūrį ir remiantis kitų Europos projektų patirtimi.</p>"
}