{
  "title": "Efficacia della PrEP",
  "html": "<p>La PrEP funziona se viene assunta.</p>\n<p>La maggior parte degli studi dimostra chiaramente che la PrEP risulta estremamente efficace per prevenire la trasmissione sessuale dell'HIV, sia negli uomini che hanno rapporti con altri uomini (MSM), sia nei rapporti eterosessuali fra uomini e donne.</p>\n<p>Secondo altri studi, la PrEP &egrave; completamente inefficace. L'assenza di effetti riscontrata da tali studi &egrave; interamente dovuta a un tasso estremamente ridotto di utilizzo della PrEP.</p>\n<p><a href=\"http://journals.lww.com/aidsonline/Fulltext/2016/07310/Effectiveness_and_safety_of_oral_HIV_preexposure.14.aspx\" target=\"_blank\">Una meta-analisi</a>&nbsp;dell'Organizzazione Mondiale per la Sanit&agrave;, pubblicata nel mese di luglio 2016, ha dimostrato che, calcolando la media su tutti gli studi, la PrEP ha evitato sette infezioni da HIV su dieci. Questa meta-analisi include per definizione anche gli studi con un rispetto estremamente limitato della PrEP.</p>\n<p>Se assunta in modo corretto, la PrEP ha un'efficacia prossima al 100%. Su ben pi&ugrave; di 100.000 utenti, ci sono solo tre casi correttamente documentati di&nbsp;<a href=\"http://www.aidsmap.com/Unique-case-of-PrEP-failure-without-drug-resistance-reported-from-Amsterdam/page/3118230/\" target=\"_blank\">persone che hanno contratto l'HIV nonostante il rispetto della PrEP</a> e&nbsp;<a href=\"http://www.aidsmap.com/Almost-certain-case-of-PrEP-failure-due-to-drug-resistance-reported-at-CROI-2016/page/3039748/\" target=\"_blank\">in due di questi</a>&nbsp;il soggetto ha avuto la sfortuna di contrarre&nbsp;<a href=\"http://www.aidsmap.com/Second-case-report-of-PrEP-failure-due-to-drug-resistant-virus/page/3093327/\" target=\"_blank\">un raro ceppo virale altamente resistente al farmaco</a>.</p>\n<p><a href=\"http://www.aidsmap.com/The-iPrEx-study/page/1746640/\" target=\"_blank\">Lo studio iPrEx sull'uso della PrEP negli MSM</a>, (<em>men who have sex with men &ndash; uomini che fanno sesso con uomini</em>) i cui risultati sono stati presentati nel novembre 2010, &egrave; stato il primo a dimostrare l'efficacia della PrEP contro la trasmissione sessuale dell'HIV. Negli uomini gay sottoposti a PrEP le infezioni da HIV sono calate del 44%.</p>\n<p>Questa riduzione, che oggi sembra modesta, all'epoca ha segnato l'inizio di una rivoluzione. L'efficacia &egrave; stata cos&igrave; limitata perch&eacute;, nelle sedi di studio con il maggior numero di partecipanti, solo una minoranza aveva assunto la PrEP nel modo prescritto. Da una misurazione dei livelli di farmaco, il rispetto della profilassi nel corso dello studio &egrave; risultato complessivamente del 51%. Negli uomini che avevano assunto la PrEP coerentemente come suggerito, l'incidenza dell'HIV &egrave; calata di circa il 73%.</p>\n<p>Nel mese di luglio 2011, uno studio condotto in Kenya e Uganda ha dimostrato che la PrEP era efficace anche per prevenire la trasmissione dell'HIV nelle coppie eterosessuali con stato HIV diverso nelle relazioni a lungo termine.&nbsp;<a href=\"http://www.aidsmap.com/The-Partners-PrEP-trial/page/2213106/\" target=\"_blank\">Lo studio sulla PrEP per i partner</a>&nbsp;ha dimostrato che la PrEP riduce complessivamente le infezioni del 67%. Non sono state riscontrate differenze significative tra uomini e donne. Questo &egrave; stato uno dei pochi studi che hanno esaminato sia gli effetti della PrEP basata solo su tenofovir, sia quelli della profilassi basata su tenofovir/emtricitabina, dimostrando che il tenofovir &egrave; altrettanto efficace.</p>\n<p>Nello stesso periodo&nbsp;<a href=\"http://www.aidsmap.com/The-TDF2-trial/page/2213126/\" target=\"_blank\">la sperimentazione TDF2</a>,&nbsp;condotta su 1200 uomini e donne eterosessuali in Botswana, ha rilevato un'efficacia complessiva del 63%, che saliva al 78% escludendo le persone che non avevano assunto la PrEP per pi&ugrave; di un mese. L'efficacia per uomini e donne &egrave; risultata identica.</p>\n<p>In altri due studi condotti sulle donne nei paesi africani, invece, la PrEP &egrave; risultata inefficace. Gli studi&nbsp;<a href=\"http://www.aidsmap.com/The-FEM-PrEP-study/page/1821879/\" target=\"_blank\">FEM-PrEP</a>&nbsp;e&nbsp;<a href=\"http://www.aidsmap.com/VOICE-trials-disappointing-result-poses-big-questions-for-PrEP/page/2586636/\" target=\"_blank\">VOICE</a>, presentati nel marzo 2011 e nel febbraio 2013, hanno dimostrato che l'utilizzo della PrEP &egrave; stato troppo limitato per produrre alcun effetto. Solo circa un quarto delle donne che hanno partecipato a uno degli studi ha assunto la PrEP con una frequenza sufficiente a garantirne l'efficacia. Questa scarsa aderenza alla profilassi era dovuta a due motivi, ovvero la&nbsp;<a href=\"http://www.aidsmap.com/Stigma-ambivalence-and-other-priorities-the-VOICE-C-study/page/2907827/\" target=\"_blank\">sfiducia nell'efficacia della PrEP</a>&nbsp;e il fatto che le&nbsp;<a href=\"http://www.aidsmap.com/Women-in-PrEP-trial-feared-they-would-have-to-leave-study-if-they-reported-low-adherence/page/2959955/\" target=\"_blank\">donne in realt&agrave; avevano preso parte agli studi solo perch&eacute; offrivano un'ottima assistenza medica</a>, non per la PrEP.</p>\n<p>A quel punto, nel 2013, anche se la PrEP era gi&agrave; stata approvata negli Stati Uniti, si poteva ancora dedurre che, nonostante le prove della sua&nbsp;<em>potenziale</em>&nbsp;efficacia, nel complesso la PrEP non garantiva una copertura superiore a quella dell'uso costante del preservativo.</p>\n<p>Alla fine del 2014, invece, i due studi PROUD e IPERGAY, condotti tra gli MSM in Europa, hanno cambiato le prospettive della PrEP e gettato le basi per un'adozione pi&ugrave; diffusa. Entrambi gli studi si sono&nbsp;<a href=\"http://www.aidsmap.com/High-effectiveness-seen-in-English-PrEP-trial/page/2912952/\" target=\"_blank\">conclusi prima del previsto nel novembre 2013</a>,&nbsp;quando &egrave; risultato chiaro che&nbsp;l'<a href=\"http://www.aidsmap.com/High-effectiveness-seen-in-English-PrEP-trial/page/2912952/\" target=\"_blank\">efficacia era molto superiore alle previsioni</a>. Quando sono stati annunciati i risultati, nel febbraio 2015,&nbsp;<a href=\"http://www.aidsmap.com/Pre-exposure-prophylaxis-also-stops-86-of-HIV-infections-in-Ipergay-study/page/2947854/\" target=\"_blank\">entrambi gli studi</a>&nbsp;hanno dimostrato contemporaneamente che le persone sottoposte a PrEP&nbsp;<a href=\"http://www.aidsmap.com/Pre-exposure-prophylaxis-PrEP-stops-86-of-HIV-infections-in-PROUD-study/page/2947319/\" target=\"_blank\">avevano contratto l'86% di infezioni da HIV in meno</a>&nbsp;di quelle non sottoposte alla profilassi. Nessuno dei soggetti che hanno contratto l'HIV in uno dei due studi stava assumendo la PrEP in quel periodo.</p>\n<p>Da allora, molti altri studi hanno ottenuto risultati simili e tratto conclusioni analoghe: Se assunta costantemente, la PrEP &egrave; estremamente efficace, con una copertura prossima al 100%. Allo stesso modo, alcuni studi hanno dimostrato un'efficacia inferiore nelle persone che non assumono la PrEP con una costanza sufficiente, come gli&nbsp;<a href=\"http://www.aidsmap.com/Young-gay-men-can-do-well-on-PrEP-but-may-need-more-support/page/3073111/\" target=\"_blank\">adolescenti</a>,&nbsp;<a href=\"http://www.aidsmap.com/Gay-youth-PrEP-study-finds-good-retention-and-reasonable-adherence/page/2987813/\" target=\"_blank\">alcuni MSM neri</a> e&nbsp;<a href=\"http://www.aidsmap.com/The-pros-and-cons-of-PrEP-trial-volunteers-recount-their-experience-of-the-ADAPT-study/page/2986782/#item2986784\" target=\"_blank\">alcune donne</a>.</p>\n<p>Il quadro diventa meno chiaro quando si passa alle infezioni dovute all'uso di aghi non sterili. &Egrave; stato condotto&nbsp;<a href=\"http://www.aidsmap.com/PrEP-works-for-injecting-drug-users-too/page/2678439/\" target=\"_blank\">un solo studio scientifico sulla PrEP tra le persone che si iniettano droghe</a>, nel 2013, da cui &egrave; emersa un'efficacia del 49%. Tuttavia i metodi dello studio, tra cui l'osservazione diretta dell&rsquo;assunzione di PrEP, potrebbero non rispecchiare l'efficacia della PrEP negli scenari di vita reale delle persone che si iniettano droghe. Sono necessari ulteriori studi su questa popolazione.</p>\n<p>Nei casi in cui la PrEP &egrave; stata fornita in uno scenario reale nell'ambito di un programma di distribuzione, ha dimostrato un'efficacia pari a quella della sperimentazione.&nbsp;<a href=\"http://www.aidsmap.com/No-new-HIV-infections-in-Northern-California-Kaiser-PrEP-programme-but-STI-rates-rising/page/3113188/\" target=\"_blank\">Durante uno studio su un programma PrEP nella California settentrionale</a>,&nbsp;in cui la PrEP &egrave; stata distribuita a quasi 1.000 persone, si sono verificate solo due infezioni da HIV, entrambe in soggetti maschi che avevano dovuto interrompere l'assunzione della PrEP per mancanza di copertura assicurativa.</p>\n<p>Non dimenticate mai di <a href=\"https://html-cleaner.com/\" target=\"_blank\">pulire il codice HTML</a> e controllare il contenuto prima di pubblicare un articolo! Mantenere i contenuti in linea puliti.</p>"
}