  {
    "title": "Ar PrEP veiksminga?",
    "html": "<p>PrEP veiksminga, jei vartojate skirtus vaistus.</p>\n<p>Dauguma tyrimų įtikinamai parodė, kad PrEP labai veiksmingai padeda užkirsti kelią ŽIV infekcijos perdavimui lytiniu būdu tiek vyrams, turintiems lytinių santykių su vyrais (MSM), tiek heteroseksualiems vyrams ir moterims.</p>\n<p>Keleto tyrimų duomenimis, PrEP nebuvo veiksminga. &Scaron;ių tyrimų metu nustatytą poveikio nebuvimą lėmė tai, kad tik labai nedidelis dalyvių skaičius i&scaron; tikrųjų vartojo PrEP vaistus.</p>\n<p>2016&nbsp;m. liepą Pasaulio sveikatos organizacijos paskelbtoje <a href=\"http://journals.lww.com/aidsonline/Fulltext/2016/07310/Effectiveness_and_safety_of_oral_HIV_preexposure.14.aspx\" target=\"_blank\">metaanalizėje</a> nurodyta, kad, vertinant visus tyrimus, PrEP vidutini&scaron;kai užkirto kelią septyniems i&scaron; de&scaron;imties ŽIV infekcijos atvejų. . &Scaron;i metaanalizė apėmė ir tyrimus, kurių metu PrEP vaistai buvo vartojami labai nereguliariai.</p>\n<p>Pakankamai drausmingai (reguliariai) vartojant vaistus, PrEP yra beveik 100&nbsp;% veiksminga. Yra tik trys patikimai dokumentuoti atvejai i&scaron; daugiau nei 100&nbsp;000 vaistus vartojusių asmenų, kai&nbsp;<a href=\"http://www.aidsmap.com/Unique-case-of-PrEP-failure-without-drug-resistance-reported-from-Amsterdam/page/3118230/\" target=\"_blank\">asmenys užsikrėtė ŽIV nepaisant drausmingo PrEP vaistų vartojimo</a>; <a href=\"http://www.aidsmap.com/Almost-certain-case-of-PrEP-failure-due-to-drug-resistance-reported-at-CROI-2016/page/3039748/\" target=\"_blank\">dviem i&scaron; &scaron;ių atvejų</a>&nbsp;asmenys užsikrėtė&nbsp;<a href=\"http://www.aidsmap.com/Second-case-report-of-PrEP-failure-due-to-drug-resistant-virus/page/3093327/\" target=\"_blank\">reta, vaistams itin atsparia viruso atmaina</a>.</p>\n<p>Pirmasis tyrimas, parodęs, kad PrEP gali padėti užkirsti kelią ŽIV perdavimui lytiniu būdu, buvo&nbsp;<a href=\"http://www.aidsmap.com/The-iPrEx-study/page/1746640/\" target=\"_blank\">iPrEx tyrimas dėl PrEP taikymo vyrams, turintiems lytinių santykių su vyrais (VSV)</a>, kurio rezultatai buvo paskelbti 2010&nbsp;m. lapkritį. Homoseksualių vyrų, vartojusių PrEP vaistus, naujų užsikrėtimo ŽIV infekcija atvejų skaičius sumažėjo 44&nbsp;%.</p>\n<p>Toks sumažėjimas &scaron;iomis dienomis atrodo nedidelis, bet tuo metu tai buvo tikras proveržis. Veiksmingumas nebuvo didesnis, nes tyrimų centruose, kuriuose buvo daugiausia dalyvių, tik mažuma i&scaron; jų vartojo PrEP vaistus, kaip nurodyta. Tyrimo metu, vertinant vaistų koncentracijos lygius, nustatyta, kad griežtai nurodymų dėl vaistų vartojimo laikėsi i&scaron; viso pusė (51&nbsp;%) dalyvių. Vyrų, kurie i&scaron; tiesų nuolat vartojo PrEP vaistus, kaip rekomenduojama, užsikrėtimo ŽIV atvejų skaičius sumažėjo maždaug 73&nbsp;%.</p>\n<p>2011&nbsp;m. liepą Kenijoje ir Ugandoje atliktas tyrimas parodė, kad PrEP taip pat buvo veiksminga užkertant kelią ŽIV perdavimui heteroseksualiose ilgalaikius santykius palaikančiose porose, kuriose vienam i&scaron; partnerių nustatyta ŽIV.&nbsp;<a href=\"http://www.aidsmap.com/The-Partners-PrEP-trial/page/2213106/\" target=\"_blank\">Partnerių PrEP tyrimo</a>&nbsp;duomenimis, PrEP vartojimas užsikrėtimo atvejų skaičių sumažino 67&nbsp;%. Reik&scaron;mingų veiksmingumo skirtumų tarp vyrų ir moterų nustatyta nebuvo. &Scaron;is tyrimas buvo vienas i&scaron; nedaugelio, kurio metu, be tenofoviro / emtricitabino derinio, buvo tiriamas ir atskirai kaip PrEP skiriamo vieno tenofoviro poveikis, ir nustatyta, kad tenofoviras buvo toks pat veiksmingas.</p>\n<p>Maždaug tuo pačiu metu Botsvanoje vykdyto&nbsp;<a href=\"http://www.aidsmap.com/The-TDF2-trial/page/2213126/\" target=\"_blank\">TDF2 tyrimo </a>, kuriame dalyvavo 1&nbsp;200 heteroseksualių vyrų ir moterų, duomenimis bendras veiksmingumas siekė 63&nbsp;%, tačiau &scaron;is rodiklis pakilo iki 78&nbsp;%, i&scaron; tyrimo pa&scaron;alinus asmenis, kurie mėnesį ar daugiau nevartojo jokio PrEP vaisto. Veiksmingumas vyrams ir moterims buvo toks pats.</p>\n<p>Vis dėlto dar du tyrimai, atlikti moterims Afrikos &scaron;alyse, PrEP veiksmingumo nepatvirtino. <a href=\"http://www.aidsmap.com/The-FEM-PrEP-study/page/1821879/\" target=\"_blank\">FEM-PrEP</a>&nbsp;ir&nbsp;<a href=\"http://www.aidsmap.com/VOICE-trials-disappointing-result-poses-big-questions-for-PrEP/page/2586636/\" target=\"_blank\">VOICE</a> tyrimų duomenimis, kurie buvo pristatyti 2011&nbsp;m. kovą ir 2013&nbsp;m. vasarį, PrEP vaistų vartojimo lygis buvo per žemas, kad jie turėtų kokį nors poveikį. Tik maždaug ketvirtadalis abiejuose tyrimuose dalyvavusių moterų vartojo PrEP vaistus pakankamai dažnai, kad jie galėtų turėti poveikį. Nereguliaraus vaistų vartojimo priežastys buvo įvairios, bet galima i&scaron;skirti dvi pagrindines &ndash; tai <a href=\"http://www.aidsmap.com/Stigma-ambivalence-and-other-priorities-the-VOICE-C-study/page/2907827/\" target=\"_blank\">nepasitikėjimas PrEP veiksmingumu</a>&nbsp;ir faktas, kad&nbsp;<a href=\"http://www.aidsmap.com/Women-in-PrEP-trial-feared-they-would-have-to-leave-study-if-they-reported-low-adherence/page/2959955/\" target=\"_blank\">moterys sutiko dalyvauti tyrimuose dėl susijusios geros sveikatos priežiūros</a>, o ne dėl PrEP.</p>\n<p>Taigi tuo metu, t.&nbsp;y. 2013&nbsp;m., kai PrEP jau buvo patvirtinta JAV, dar buvo galima teigti, kad yra įrodymų, jog PrEP&nbsp;<em>galėtų būti</em>&nbsp;naudinga, nors jos veiksmingumas ne didesnis nei pasiekiamas nuolat naudojant prezervatyvus.</p>\n<p>Tačiau 2014&nbsp;m. pabaigoje du Europoje vykę tyrimai su VSV, &bdquo;PROUD&ldquo; ir &bdquo;IPERGAY&ldquo; visi&scaron;kai pakeitė supratimą apie PrEP ir padėjo plataus &scaron;ios terapijos pripažinimo pamatus. Abu tyrimai&nbsp;<a href=\"http://www.aidsmap.com/High-effectiveness-seen-in-English-PrEP-trial/page/2912952/\" target=\"_blank\">buvo baigti 2013&nbsp;m. lapkritį, t.&nbsp;y. anksčiau, nei planuota</a>, kai tik paai&scaron;kėjo, kad&nbsp;<a href=\"http://www.aidsmap.com/High-effectiveness-seen-in-English-PrEP-trial/page/2912952/\" target=\"_blank\">veiksmingumas kur kas didesnis, nei manyta</a>. Kai 2015&nbsp;m. vasarį buvo pristatyti rezultatai,&nbsp;<a href=\"http://www.aidsmap.com/Pre-exposure-prophylaxis-also-stops-86-of-HIV-infections-in-Ipergay-study/page/2947854/\" target=\"_blank\">abu tyrimai</a>&nbsp;parodė, kad tarp asmenų, vartojusių PrEP vaistus,&nbsp;<a href=\"http://www.aidsmap.com/Pre-exposure-prophylaxis-PrEP-stops-86-of-HIV-infections-in-PROUD-study/page/2947319/\" target=\"_blank\">buvo nustatyta 86&nbsp;% mažiau užsikrėtimo ŽIV atvejų</a> nei tarp tų, kurie nevartojo PrEP. Nei vienas asmuo, kurio nors i&scaron; &scaron;ių tyrimų metu užsikrėtęs ŽIV, tuo laikotarpiu i&scaron; tikrųjų nevartojo PrEP vaistų.</p>\n<p>Nuo to laiko vykdytų įvairių kitų tyrimų i&scaron;vados ir rezultatai pana&scaron;ūs: PrEP yra labai veiksminga &ndash; arti 100&nbsp;%, jei taikoma nuosekliai. Kartu keli tyrimai patvirtino, kad ne tokio drausmingo vartojimo atveju vaistai yra mažiau veiksmingi asmenims, kuriems gali būti sudėtinga pakankamai reguliariai vartoti PrEP vaistus, įskaitant&nbsp;<a href=\"http://www.aidsmap.com/Young-gay-men-can-do-well-on-PrEP-but-may-need-more-support/page/3073111/\">paauglius</a target=\"_blank\">,&nbsp;<a href=\"http://www.aidsmap.com/Gay-youth-PrEP-study-finds-good-retention-and-reasonable-adherence/page/2987813/\" target=\"_blank\">kai kuriuos juodaodžius VSV</a> ir&nbsp;<a href=\"http://www.aidsmap.com/The-pros-and-cons-of-PrEP-trial-volunteers-recount-their-experience-of-the-ADAPT-study/page/2986782/#item2986784\" target=\"_blank\">kai kurias moteris</a>.</p>\n<p>Vaizdas ne toks ai&scaron;kus, kai užsikrečiama naudojant nesterilias adatas: 2013&nbsp;m. buvo atliktas&nbsp;<a href=\"http://www.aidsmap.com/PrEP-works-for-injecting-drug-users-too/page/2678439/\" target=\"_blank\">tik vienas PrEP mokslinis tyrimas, kuriame dalyvavo &scaron;virk&scaron;čiamuosius narkotikus vartojantys asmenys</a> ir kurio duomenimis, veiksmingumas siekė 49&nbsp;%. Tačiau jo metu taikyti metodai, kurie apėmė tiesioginį PrEP vaistų vartojimo stebėjimą, galbūt neatspindi PrEP veiksmingumo realiomis &scaron;virk&scaron;čiamuosius narkotikus vartojančių asmenų gyvenimo sąlygomis. &Scaron;ioje gyventojų grupėje turi būti atlikta daugiau tyrimų.</p>\n<p>Paai&scaron;kėjo, kad PrEP, plačiai taikoma realiomis sąlygomis, yra tokia pat veiksminga, kaip ir vykdant tyrimus.&nbsp;<a href=\"http://www.aidsmap.com/No-new-HIV-infections-in-Northern-California-Kaiser-PrEP-programme-but-STI-rates-rising/page/3113188/\" target=\"_blank\">PrEP programos tyrimas &scaron;iaurinės Kalifornijoje</a>, per kurį PrEP vaistai buvo skiriami beveik 1000 asmenų, ŽIV infekcija užsikrėtė tik du asmenys, abu vyrai, kurie nustojo vartoti PrEP vaistus, nes prarado sveikatos draudimą.</p>"
  }
