{
  "title": "Does PrEP work?",
  "html": "<div class=\"sleeve\">\r\n\r\n\t\t\r\n\t\t<p>PrEP works if you take it.</p>\n<p>Most studies have shown convincingly that PrEP is highly effective at preventing HIV infection via sexual transmission, in both men who have sex with men (MSM) and heterosexual women and men.</p>\n<p>Some studies have found that PrEP had no effectiveness. The lack of effect seen in these studies was entirely due to very low rates of actual use of PrEP.</p>\n<p><a href=\"http://journals.lww.com/aidsonline/Fulltext/2016/07310/Effectiveness_and_safety_of_oral_HIV_preexposure.14.aspx\" target=\"_blank\">A meta-analysis</a> by the World Health Organization published in July 2016, found that, averaged over all studies, PrEP stopped seven out of every ten HIV infections that would otherwise have happened. This meta-analysis by definition includes studies with very low rates of PrEP adherence.</p>\n<p>If taken consistently enough, PrEP is almost 100% effective. There are only three convincingly documented cases, among well over 100,000 users, where <a href=\"http://www.aidsmap.com/Unique-case-of-PrEP-failure-without-drug-resistance-reported-from-Amsterdam/page/3118230/\" target=\"_blank\">people acquired HIV despite good adherence to PrEP</a>;  <a href=\"http://www.aidsmap.com/Almost-certain-case-of-PrEP-failure-due-to-drug-resistance-reported-at-CROI-2016/page/3039748/\" target=\"_blank\">in two of these cases</a> the person was unlucky enough to acquire <a href=\"http://www.aidsmap.com/Second-case-report-of-PrEP-failure-due-to-drug-resistant-virus/page/3093327/\" target=\"_blank\">a rare, highly drug-resistant virus</a>.</p>\n<p>The first study that showed that PrEP could work against sexual transmission of HIV was <a href=\"http://www.aidsmap.com/The-iPrEx-study/page/1746640/\" target=\"_blank\">the iPrEx study of PrEP in MSM</a>, which reported its result in November 2010. The reduction in HIV infections in gay men given PrEP was 44%.</p>\n<p>This reduction now seems modest, but it was a significant breakthrough at the time. Effectiveness was not greater than this because, in the study sites with the largest numbers of participants, only a minority took PrEP as prescribed. Overall adherence in the study, as measured by drug levels, was 51%. In men who actually consistently took PrEP as recommended, the reduction in HIV was around 73%.</p>\n<p>In July 2011, a study in Kenya and Uganda found that PrEP was also effective at preventing HIV transmission in heterosexual couples of different HIV status in long-term relationships. <a href=\"http://www.aidsmap.com/The-Partners-PrEP-trial/page/2213106/\" target=\"_blank\">The Partners PrEP study</a> found that, overall, PrEP reduced infections by 67%. There was no significant difference in effectiveness between men and women. This was one of the few studies that looked at solo tenofovir as PrEP as well as tenofovir/emtricitabine, and it found that tenofovir was just as effective.</p>\n<p>Around the same time, <a href=\"http://www.aidsmap.com/The-TDF2-trial/page/2213126/\" target=\"_blank\">the TDF2 trial</a> among 1200 heterosexual women and men in Botswana found an overall effectiveness of 63%, but an effectiveness of 78% if people who had not had any PrEP for over a month were excluded. Effectiveness was the same in men and women.</p>\n<p>Two other studies conducted with women in African countries, however, found that PrEP had no effectiveness. The <a href=\"http://www.aidsmap.com/The-FEM-PrEP-study/page/1821879/\" target=\"_blank\">FEM-PrEP</a> and <a href=\"http://www.aidsmap.com/VOICE-trials-disappointing-result-poses-big-questions-for-PrEP/page/2586636/\" target=\"_blank\">VOICE</a> studies, reporting in March 2011 and February 2013, found that PrEP usage had been too low for it to have any effect. Only about a quarter of women in either study took PrEP often enough for it to work. The reasons adherence was low were complex but centred on two issues; <a href=\"http://www.aidsmap.com/Stigma-ambivalence-and-other-priorities-the-VOICE-C-study/page/2907827/\" target=\"_blank\">distrust that the PrEP would work</a> and the fact that <a href=\"http://www.aidsmap.com/Women-in-PrEP-trial-feared-they-would-have-to-leave-study-if-they-reported-low-adherence/page/2959955/\" target=\"_blank\">women really joined the studies for the good medical care they offered</a>, not for the PrEP.</p>\n<p>At this point in 2013 then, while PrEP was already approved in the US, it was still possible to argue that while there was evidence that PrEP <em>could</em> work, its overall effectiveness was no higher than that of consistent condom use.</p>\n<p>In late 2014, however, two studies among MSM in Europe, PROUD and IPERGAY, changed the picture for PrEP and laid the foundation for its widespread adoption. Both studies <a href=\"http://www.aidsmap.com/High-effectiveness-seen-in-English-PrEP-trial/page/2912952/\" target=\"_blank\">closed earlier than planned in November 2013</a> when it became clear that <a href=\"http://www.aidsmap.com/High-effectiveness-seen-in-English-PrEP-trial/page/2912952/\" target=\"_blank\">effectiveness was much higher than expected</a>. When results were announced in February 2015, <a href=\"http://www.aidsmap.com/Pre-exposure-prophylaxis-also-stops-86-of-HIV-infections-in-Ipergay-study/page/2947854/\" target=\"_blank\">both studies</a> found, coincidentally, that people taking PrEP <a href=\"http://www.aidsmap.com/Pre-exposure-prophylaxis-PrEP-stops-86-of-HIV-infections-in-PROUD-study/page/2947319/\" target=\"_blank\">had 86% fewer HIV infections</a> than people not taking PrEP. No person who acquired HIV in either study had actually been taking PrEP at the time.</p>\n<p>Several other studies since then have found similar results and tell a similar tale: PrEP is extremely effective – nearly 100% so – if taken consistently. Equally, some studies have found low adherence and so lower effectiveness in people who may find it difficult to take PrEP consistently enough, including <a href=\"http://www.aidsmap.com/Young-gay-men-can-do-well-on-PrEP-but-may-need-more-support/page/3073111/\" target=\"_blank\">adolescents</a>, <a href=\"http://www.aidsmap.com/Gay-youth-PrEP-study-finds-good-retention-and-reasonable-adherence/page/2987813/\" target=\"_blank\">some black MSM</a>, and <a href=\"http://www.aidsmap.com/The-pros-and-cons-of-PrEP-trial-volunteers-recount-their-experience-of-the-ADAPT-study/page/2986782/#item2986784\" target=\"_blank\">some women</a>.</p>\n<p>The picture is less certain when it comes to infection via non-sterile needles: there has been <a href=\"http://www.aidsmap.com/PrEP-works-for-injecting-drug-users-too/page/2678439/\" target=\"_blank\">one scientific study of PrEP in people who inject drugs</a>, which reported an effectiveness of 49% in 2013. However, its methods, which include directly observed PrEP, may not reflect PrEP effectiveness in ‘real world’ situations in people who inject drugs. We need more studies with this population.</p>\n<p>When PrEP is provided in real world settings as part of a roll-out programme, it has proved to be just as effective as in trial settings. <a href=\"http://www.aidsmap.com/No-new-HIV-infections-in-Northern-California-Kaiser-PrEP-programme-but-STI-rates-rising/page/3113188/\" target=\"_blank\">A study of a PrEP programme in northern California</a> that provided PrEP to nearly 1000 people found only two HIV infections, both of them in men who had had to discontinue PrEP due to loss of insurance.</p>\n<p> </p>\n  \t  </div>"
}