{
  "title": "Funkcionira li PrEP?",
  "html": "<p>PrEP funkcionira ako ga uzima&scaron;.</p>\n<p>Većina istraživanja je pokazala da je PrEP veoma učinkovit u sprječavanju infekcije HIV-om spolnim putem, kod mu&scaron;karaca koji imaju spolne odnose s mu&scaron;karcima (MSM), kao i kod heteroseksualnih žena i mu&scaron;karaca.</p>\n<p>Neka su istraživanja pokazala da PrEP nije učinkovit. Izostanak učinka u tim je istraživanjima u potpunosti uzrokovan iznimno niskim stopama stvarnog kori&scaron;tenja PrEP-a.</p>\n<p><a href=\"http://journals.lww.com/aidsonline/Fulltext/2016/07310/Effectiveness_and_safety_of_oral_HIV_preexposure.14.aspx\" target=\"_blank\">Pregledno istraživanje</a>&nbsp;Svjetske zdravstvene organizacije, objavljeno u srpnju 2016., pokazalo je da je PrEP, kada se uzme prosjek svih istraživanja, spriječio sedam od deset slučaja infekcije HIV-om koja bi se inače dogodila. Ovo pregledno istraživanje po definiciji uključuje istraživanja s veoma niskim stopama pridržavanja uzimanja PrEP-a.</p>\n<p>Ako se uzima kako je prepisano, PrEP je gotovo 100% učinkovit. Postoje samo tri dokumentirana slučaja među vi&scaron;e od 100 000 korisnika u kojima&nbsp;<a href=\"http://www.aidsmap.com/Unique-case-of-PrEP-failure-without-drug-resistance-reported-from-Amsterdam/page/3118230/\" target=\"_blank\">su se osobe inficirale HIV-om unatoč redovnom uzimanju PrEP-a</a>; <a href=\"http://www.aidsmap.com/Almost-certain-case-of-PrEP-failure-due-to-drug-resistance-reported-at-CROI-2016/page/3039748/\" target=\"_blank\">u dva od tri zabilježena slučaja</a>&nbsp;osobe su se inficirale&nbsp;<a href=\"http://www.aidsmap.com/Second-case-report-of-PrEP-failure-due-to-drug-resistant-virus/page/3093327/\" target=\"_blank\">rijetkim sojem virusa koji je iznimno otporan na lijekove</a>.</p>\n<p>Prvo istraživanje koje je pokazalo da bi PrEP mogao spriječiti prijenos HIV-a spolnim putem bilo je&nbsp;<a href=\"http://www.aidsmap.com/The-iPrEx-study/page/1746640/\" target=\"_blank\">iPrEx, istraživanje PrEP-a kod MSM (mu&scaron;karaca koji imaju spolne odnose s mu&scaron;karcima</a>). Rezultati su objavljeni u studenome 2010. Smanjenje u broju infekcija HIV-om kod MSM bilo je 44%.</p>\n<p>Ovo se smanjenje sada doima niskim, no tada je predstavljalo značajan uspjeh. Učinkovitost nije bila veća jer na mjestima gdje se provodilo istraživanje s najvećim brojem sudionika, samo je manji broj osoba uzimalo PrEP onako kako im je bilo prepisano. Sveukupno pridržavanje uzimanja PrEP-a u istraživanju iznosilo je 51% prema mjerenju razina lijeka u krvi. U slučaju mu&scaron;karaca koji su uzimali PrEP kako im je prepisano, smanjenje broja infekcija HIV-om iznosilo je oko 73%.</p>\n<p>U srpnju 2011. istraživanje u Keniji i Ugandi pokazalo je da je PrEP učinkovit i u sprječavanju prijenosa HIV-a u slučaju heteroseksualnih parova u dugotrajnim vezama, s različitim statusom HIV-a (serodiskordantni).&nbsp;<a href=\"http://www.aidsmap.com/The-Partners-PrEP-trial/page/2213106/\" target=\"_blank\">PrEP Partners istraživanje</a>&nbsp;pokazalo je da je PrEP smanjio broj infekcija za 67%. Nije bilo znatne razlike u učinkovitosti između mu&scaron;karaca i žena. To je bilo jedno od nekoliko istraživanja u kojem se istraživalo samo tenofovir kao PrEP, kao i kombinacija tenofovir/emtricitabin, te se pokazalo da je tenofovir jednako učinkovit.</p>\n<p>Istovremeno,&nbsp;<a href=\"http://www.aidsmap.com/The-TDF2-trial/page/2213126/\" target=\"_blank\">istraživanje TDF2</a>&nbsp;na 1200 heteroseksualnih žena i mu&scaron;karaca u Bocvani pokazalo je učinkovitost od 63%, no i učinkovitost od 78%, ukoliko se isključe osobe koje nisu uzele PrEP zadnjih mjesec dana. Učinkovitost je bila jednaka kod mu&scaron;karaca i žena.</p>\n<p>U druga dva istraživanja provedena na ženama u afričkim zemljama, zaključeno je da PrEP nije učinkovit. Istraživanja&nbsp;<a href=\"http://www.aidsmap.com/The-FEM-PrEP-study/page/1821879/\" target=\"_blank\">FEM-PrEP</a>&nbsp;i&nbsp;<a href=\"http://www.aidsmap.com/VOICE-trials-disappointing-result-poses-big-questions-for-PrEP/page/2586636/\" target=\"_blank\">VOICE</a>, čiji su rezultati objavljeni u ožujku 2011. i veljači 2013., pokazala su da je kori&scaron;tenje PrEP-a bilo prenisko da bi bilo učinkovito. Samo oko četvrtine žena u oba istraživanja uzimale su PrEP dovoljno često da bi on funkcionirao. Razlozi za&scaron;to je pridržavanje režima uzimanja bilo nisko kompleksni su, no bitno je naglasiti dva problema;&nbsp;<a href=\"http://www.aidsmap.com/Stigma-ambivalence-and-other-priorities-the-VOICE-C-study/page/2907827/\" target=\"_blank\">nepovjerenje da će PrEP funkcionirati</a>&nbsp;i činjenica da su se&nbsp;<a href=\"http://www.aidsmap.com/Women-in-PrEP-trial-feared-they-would-have-to-leave-study-if-they-reported-low-adherence/page/2959955/\" target=\"_blank\">žene realno uključile u istraživanja zbog dobre medicinske skrbi koja im je ponuđena</a>, a ne zbog PrEP-a.</p>\n<p>U tom trenutku, 2013., iako je PrEP već bio odobren u SAD-u, i dalje se moglo tvrditi da iako postoje dokazi da bi PrEP&nbsp;<em>mogao</em>&nbsp;funkcionirati, njegova učinkovitost nije veća od učinkovitosti stalnog kori&scaron;tenja kondoma.</p>\n<p>Međutim, krajem 2014., dva istraživanja na mu&scaron;karcima koji imaju spolne odnose s mu&scaron;karcima, provedena u Europi, PROUD i IPERGAY, promijenila su mi&scaron;ljenje o PrEP-u te postavila temelje za njegovo rasprostranjeno kori&scaron;tenje. Oba su istraživanja&nbsp;<a href=\"http://www.aidsmap.com/High-effectiveness-seen-in-English-PrEP-trial/page/2912952/\" target=\"_blank\">zavr&scaron;ena ranije nego &scaron;to je to bilo planirano, u studenome 2013.</a>,&nbsp;kada je postalo jasno da je&nbsp;<a href=\"http://www.aidsmap.com/High-effectiveness-seen-in-English-PrEP-trial/page/2912952/\" target=\"_blank\">učinkovitost veća od očekivane</a>. Nakon objave rezultata u veljači 2015.,&nbsp;<a href=\"http://www.aidsmap.com/Pre-exposure-prophylaxis-also-stops-86-of-HIV-infections-in-Ipergay-study/page/2947854/\" target=\"_blank\">oba su istraživanja</a> pokazala da osobe koje uzimaju PrEP&nbsp;<a href=\"http://www.aidsmap.com/Pre-exposure-prophylaxis-PrEP-stops-86-of-HIV-infections-in-PROUD-study/page/2947319/\" target=\"_blank\">imaju 86% manje infekcija HIV-om</a> od osoba koje ne uzimaju PrEP. U oba istraživanja, osobe koje su se inficirale HIV-om, u to vrijeme nisu uzimale PrEP.</p>\n<p>Nekoliko kasnije provedenih istraživanja imalo je iste rezultate: PrEP je iznimno učinkovit &ndash; gotovo 100% &ndash; ako se uzima kako je prepisano. Isto su tako neka istraživanja pokazala nisku stopu pridržavanja režima uzimanja, te time i manju učinkovitost kod osoba kojima je te&scaron;ko uzimati PrEP dovoljno dosljedno, uključujući&nbsp;<a href=\"http://www.aidsmap.com/Young-gay-men-can-do-well-on-PrEP-but-may-need-more-support/page/3073111/\" target=\"_blank\">adolescente</a>,&nbsp;<a href=\"http://www.aidsmap.com/Gay-youth-PrEP-study-finds-good-retention-and-reasonable-adherence/page/2987813/\" target=\"_blank\">neke MSM Afroamerikance</a> i&nbsp;<a href=\"http://www.aidsmap.com/The-pros-and-cons-of-PrEP-trial-volunteers-recount-their-experience-of-the-ADAPT-study/page/2986782/#item2986784\" target=\"_blank\">neke žene</a>.</p>\n<p>Manje je podataka kad je riječ o inficiranju putem nesterilnih igala: 2013. je provedeno&nbsp;<a href=\"http://www.aidsmap.com/PrEP-works-for-injecting-drug-users-too/page/2678439/\" target=\"_blank\">jedno zdravstveno istraživanje o PrEP-u za osobe koje injektiraju droge</a>, u kojem je zabilježena učinkovitost za&scaron;tite od 49%. Međutim, metode tog istraživanja možda ne odražavaju učinkovitost PrEP-a u &sbquo;stvarnim‛ situacijama osoba koje injektiraju droge. Potrebno je vi&scaron;e istraživanja za tu skupinu.</p>\n<p>Kad se PrEP promatra u stvarnim okruženjima kao dio programa, pokazuje se učinkovitim kao i u istraživanjima.&nbsp;<a href=\"http://www.aidsmap.com/No-new-HIV-infections-in-Northern-California-Kaiser-PrEP-programme-but-STI-rates-rising/page/3113188/\" target=\"_blank\">Istraživanje o programu PrEP-a u sjevernoj Kaliforniji</a>,&nbsp;u sklopu kojeg je PrEP koristilo gotovo 1000 osoba, dogodila su se samo dva slučaja infekcije HIV-om, oba kod mu&scaron;karaca koji su morali prestati s kori&scaron;tenjem PrEP-a zbog gubitka osiguranja.</p>\n<p>Il <a href=\"https://geekprank.com/\" target=\"_blank\">simulatore di Windows XP</a> viene eseguito in un browser web e il suo funzionamento imita il sistema operativo. Puoi usare per scuotere qualcuno.</p>"
}