{
  "title": "PrEP intermittente",
  "html": "<p>Negli Stati Uniti e in Europa, le approvazioni per la somministrazione orale della PrEP con&nbsp;<em>Truvada&nbsp;</em>si riferiscono a una dose giornaliera.</p>\n<p>Tuttavia, una sperimentazione europea ha dimostrato concretamente che la PrEP mantiene la sua efficacia anche se viene utilizzata solo nei periodi a rischio, al posto del dosaggio quotidiano.</p>\n<p>Questo, perlomeno, &egrave; quello che succede per gli uomini che intrattengono rapporti sessuali con altri uomini:&nbsp;non sappiamo se la<strong> PrEP intermittente funziona per le donne&nbsp;</strong>(o per gli uomini eterosessuali) e, finch&eacute; non verr&agrave; condotto uno studio sull'efficacia della PrEP intermittente incentrato su tali popolazioni, questi soggetti dovrebbero assumere la PrEP quotidianamente.</p>\n<p><a href=\"http://www.ipergay.fr/\" target=\"_blank\">Nella sperimentazione Ipergay franco-canadese</a>&nbsp;la PrEP intermittente ha dimostrato un'efficacia dell'86%. Il protocollo Ipergay &egrave; riportato di seguito:</p>\n<ul>\n<li>Assumere DUE pillole di&nbsp;<em>Truvada</em>da 24 ore a 2 ore prima della presunta esposizione all'HIV.</li>\n<li>In caso di&nbsp;<em>effettivo</em>rapporto sessuale a rischio di esposizione, assumere un'altra pillola 2-24 ore&nbsp;<em>dopo </em>il rapporto e un'altra il giorno successivo (ovvero, 26-50 ore dopo l'ultimo rapporto sessuale).</li>\n</ul>\n<p>Questo risultato &egrave; illustrato nel grafico seguente (in francese):</p>\n<p><a href=\"http://www.seronet.info/sites/default/files/shared/admin/images/ipergay1.png\" target=\"_blank\">www.seronet.info/sites/default/files/shared/admin/images/ipergay1.png</a></p>\n<ul>\n<li>Se invece si intrattengono rapporti sessuali a rischio di esposizione anche nei due giorni dopo il primo, continuare ad assumere una pillola di&nbsp;<em>Truvada</em> al giorno, proseguendo ancora per altri due giorni dopo l'ultimo rapporto. Solo a questo punto &egrave; possibile interrompere la profilassi.</li>\n</ul>\n<p>Di seguito &egrave; riportato un esempio che illustra la profilassi in tre scenari diversi:</p>\n<p><a href=\"http://www.seronet.info/sites/default/files/shared/admin/images/ipergay2.png\" target=\"_blank\">www.seronet.info/sites/default/files/shared/admin/images/ipergay2.png</a></p>\n<p>Anche se questo protocollo pu&ograve; sembrare difficile da applicare, si &egrave; dimostrato chiaramente efficace.</p>\n<p>In media, nella sperimentazione Ipergay l'utilizzo di&nbsp;<em>Truvada</em>&nbsp;&egrave; risultato circa il 50% di quello previsto in caso di aderenza completa alla PrEP con dosaggio quotidiano. Mentre alcuni soggetti assumevano la PrEP quasi giornalmente, altri la utilizzavano raramente, anche se non &egrave; stato possibile rilevare un singolo modello di applicazione coerente. Molte persone hanno interrotto completamente la PrEP per vari mesi, dopodich&eacute; l'hanno ripresa. Chiaramente, questi soggetti hanno adattato l'utilizzo della PrEP al proprio livello di necessit&agrave; percepito, e probabilmente lo hanno fatto in modo molto preciso.</p>\n<p>&Egrave; importante sottolineare che, nel caso della PrEP intermittente, molti partecipanti alla sperimentazione Ipergay avevano rapporti talmente frequenti da assumere la PrEP quasi quotidianamente. Una recente analisi ha dimostrato che&nbsp;<a href=\"http://www.aidsmap.com/Ipergay-trial-PrEP-still-protected-people-who-had-less-sex-and-used-it-less-often/page/3159786/\" target=\"_blank\">il regime PrEP nella sperimentazione Ipergay per i partecipanti con una frequenza di rapporti sessuali inferiore alla media &egrave; risultato efficace</a>&nbsp;quanto per la media degli altri soggetti.</p>\n<p><a href=\"http://www.natap.org/2015/images/022515/022515-2/CROI12.gif\" target=\"_blank\">Questo grafico mostra in dettaglio l'applicazione del protocollo da parte dei singoli soggetti durante la sperimentazione Ipergay</a>.</p>\n<p>In Francia, agli uomini gay &egrave; stata offerta la possibilit&agrave; di scegliere se assumere la PrEP quotidianamente oppure \"on demand\", un&rsquo;altra definizione della PrEP intermittente. Fino ad ora, circa due terzi hanno scelto l'assunzione intermittente. La PrEP intermittente &egrave; stata offerta anche negli studi di implementazione&nbsp;<a href=\"http://www.avac.org/trial/amprep-amsterdam-prep\" target=\"_blank\">AMPrEP</a>&nbsp;e&nbsp;<a href=\"http://www.avac.org/trial/be-prepared-antwerp-prep-project\" target=\"_blank\">Be PrEPared</a>, condotti nei Paesi Bassi e in Belgio, ma &egrave; stata scelta solo da circa un terzo dei partecipanti. Anche quando verr&agrave; avviato lo&nbsp;<a href=\"https://www.gov.uk/government/news/update-on-prep-impact-trial-in-england\" target=\"_blank\">studio IMPACT</a> su vasta scala, in Inghilterra, i partecipanti potranno scegliere tra la somministrazione on-demand o quotidiana della PrEP.</p>\n<p>Le prove raccolte in precedenza hanno gi&agrave; dimostrato che la PrEP intermittente potrebbe funzionare. Nello studio iPrEx, i ricercatori hanno osservato che&nbsp;<a href=\"http://www.aidsmap.com/Four-doses-of-PrEP-a-week-may-be-enough-to-protect/page/2279465/\" target=\"_blank\">quattro o pi&ugrave; dosi di PrEP la settimana sembrano garantire una protezione sufficiente.</a></p>\n<p><a href=\"http://www.aidsmap.com/Non-daily-PrEP-regimens-provide-extra-options-but-adherence-is-often-better-with-daily-dosing/page/2986241/\" target=\"_blank\">Un altro studio importante, ADAPT</a>, ha confrontato le prestazioni dei diversi regimi di PrEP su uomini e donne. L'assunzione quotidiana della PrEP &egrave; stata confrontata con l'assunzione a giorni alterni e \"on demand\" di&nbsp;<em>una</em> sola&nbsp;pillola prima e&nbsp;<em>una sola</em>&nbsp;dopo il rapporto. Lo studio ADAPT non ha determinato se questi regimi hanno ridotto il rischio di HIV, ma ha rilevato che l'assunzione quotidiana della PrEP &egrave; risultata pi&ugrave; semplice da applicare, rispetto alla PrEP intermittente.</p>"
}
