{
  "title": "Periodiškas PrEP vaistų vartojimas",
  "html": "<p><em>Truvada</em>, JAV ir Europoje patvirtinta kaip geriamasis PrEP vaistas<em>,</em> kuris skiriamas vieną kartą per parą.</p>\n<p>Tačiau Europoje vieno tyrimo metu buvo gauta patikimų įrodymų, kad PrEP vaistas gali būti vartojamas tik didesnės rizikos laikotarpiu ir i&scaron;lieka toks pats veiksmingas, kaip ir vartojant kasdien.</p>\n<p>Tai taikoma bent jau vyrams, turintiems lytinių santykių su vyrais:&nbsp;mes nežinome, ar periodi&scaron;kai (su pertraukomis) vartojamas PrEP vaistas veiksmingas moterims(ar heteroseksualiems vyrams), todėl, kol nėra atlikto periodi&scaron;ko PrEP vaisto vartojimo veiksmingumo tyrimo, apimančio &scaron;ias grupes, vartoti PrEP vaistą reikėtų kasdien.</p>\n<p>Remiantis <a href=\"http://www.ipergay.fr/\" target=\"_blank\">Prancūzijos / Kanados tyrimo &bdquo;Ipergay&ldquo;</a> duomenimis, periodi&scaron;ko PrEP vaisto vartojimo veiksmingumas siekia 86&nbsp;%. Pagal &bdquo;Ipergay&ldquo; protokolą vartojimo schema buvo tokia:</p>\n<ul>\n<li>I&scaron;gerti DVI&nbsp;<em>Truvada</em>tabletes 2&ndash;24 valandas prie&scaron; numatomus lytinius santykius su ŽIV užsikrėtusiu asmeniu.</li>\n<li>Jei tikrai <em>buvo turima</em> lytinių santykių, kurių metu kilo pavojus užsikrėsti, i&scaron;gerti kitą tabletę praėjus 2&ndash;24 valandoms po lytinio akto ir dar kartą kitą dieną po jo (t.&nbsp;y. praėjus 26&ndash;50 valandoms po paskutinio lytinio akto).</li>\n</ul>\n<p>Schema pavaizduota &scaron;ioje diagramoje (prancūzų kalba):</p>\n<p><a href=\"http://www.seronet.info/sites/default/files/shared/admin/images/ipergay1.png\" target=\"_blank\">www.seronet.info/sites/default/files/shared/admin/images/ipergay1.png</a></p>\n<ul>\n<li>Jei per dvi pirmąsias paras po pirmųjų lytinių santykių, kurių metu kilo pavojus užsikrėsti, vėl buvo turima lytinių santykių, kurių metu buvo galima užsikrėsti, reikia visą laikotarpį gerti po vieną <em>Truvada</em> tabletę per dieną, kol praeis dvi dienos po paskutinių lytinių santykių. Tik tada vaisto vartojimą galima nutraukti.</li>\n</ul>\n<p>Čia galima susipažinti su vaisto vartojimo pavyzdžiu esant trims lytiniams kontaktams:</p>\n<p><a href=\"http://www.seronet.info/sites/default/files/shared/admin/images/ipergay2.png\" target=\"_blank\">www.seronet.info/sites/default/files/shared/admin/images/ipergay2.png</a></p>\n<p>Laikytis &scaron;ios schemos gali atrodyti sudėtinga, tačiau ji neabejotinai veiksminga.</p>\n<p>Vidutini&scaron;kai &bdquo;Ipergay&ldquo; tyrimo metu <em>Truvada</em> vartojimo lygis siekė apie 50&nbsp;% lygio, kuris būtų buvęs PrEP vaistą visi&scaron;kai drausmingai vartojant kasdien. Nors kai kurie asmenys PrEP vaistą vartojo beveik kiekvieną dieną, kiti &ndash; retai, nebuvo nustatyta nė vieno vienodo vartojimo modelio. Daug dalyvių keletui mėnesių visi&scaron;kai nutraukė PrEP vaisto vartojimą, o paskui vėl pradėjo vartoti. Taigi jie stengėsi PrEP vaisto vartojimo schemą pritaikyti savo poreikiams ir jiems tai pakankamai gerai pavyko.</p>\n<p>Prie&scaron; periodi&scaron;ką PrEP vaisto vartojimą buvo pateiktas argumentas, kad didelės dalies &bdquo;Ipergay&ldquo; dalyvių lytiniai santykiai buvo tokie dažnai, kad jie beveik kiekvieną dieną vartojo PrEP vaistą. Tačiau neseniai pateikta duomenų analizė parodė, kad&nbsp;<a href=\"http://www.aidsmap.com/Ipergay-trial-PrEP-still-protected-people-who-had-less-sex-and-used-it-less-often/page/3159786/\" target=\"_blank\">&bdquo;Ipergay&ldquo; tyrimo dalyvių, kurių lytiniai santykiai buvo retesni už vidutinį kitų dalyvių lytinio aktyvumo lygį, PrEP vartojimo režimas buvo toks pats veiksmingas</a>.</p>\n<p><a href=\"http://www.natap.org/2015/images/022515/022515-2/CROI12.gif\" target=\"_blank\">&Scaron;ioje diagramoje pateikti i&scaron;samūs dalyvių drausmingo vaisto vartojimo duomenys &bdquo;Ipergay&ldquo; tyrimo metu</a>.</p>\n<p>Prancūzijoje homoseksualiems vyrams leidžiama savo nuožiūra pasirinkti, ar jie nori PrEP vaistą vartoti kasdien ar pagal poreikį. Iki &scaron;iol maždaug du trečdaliai yra nusprendę vartoti vaistą periodi&scaron;kai. Periodi&scaron;kas PrEP vaisto vartojimas taip pat buvo siūlomas&nbsp;<a href=\"http://www.avac.org/trial/amprep-amsterdam-prep\" target=\"_blank\">AMPrEP</a>&nbsp;ir&nbsp;<a href=\"http://www.avac.org/trial/be-prepared-antwerp-prep-project\" target=\"_blank\">Be PrEPared</a> vykdytų tyrimų Olandijoje ir Belgijoje metu, tačiau jį pasirinko tik maždaug trečdalis dalyvių. Anglijoje pradedamo plataus&nbsp;<a href=\"https://www.gov.uk/government/news/update-on-prep-impact-trial-in-england\" target=\"_blank\">IMPACT tyrimo</a> metu taip pat numatoma pasiūlyti dalyviams pasirinkti vartoti PrEP vaistą kasdien arba pagal poreikį.</p>\n<p>Anksčiau gauti duomenys jau parodė, kad periodi&scaron;kas PrEP vaisto vartojimas gali būti veiksmingas. iPrEx tyrimo metu mokslininkai konstatavo, kad&nbsp;<a href=\"http://www.aidsmap.com/Four-doses-of-PrEP-a-week-may-be-enough-to-protect/page/2279465/\" target=\"_blank\"> apsaugai užtikrinti pakanka keturių ar daugiau PrEP vaisto dozių per savaitę.</a></p>\n<p><a href=\"http://www.aidsmap.com/Non-daily-PrEP-regimens-provide-extra-options-but-adherence-is-often-better-with-daily-dosing/page/2986241/\" target=\"_blank\">Kito plataus tyrimo ADAPT</a> metu buvo tiriamas įvairių PrEP vaisto vartojimo režimų veiksmingumas vyrams ir moterims. Buvo lyginamas kasdienis PrEP vaisto vartojimas su vartojimu kas antrą dieną ir pagal poreikį, i&scaron;geriant <em>vieną</em> tabletę prie&scaron; lytinius santykius ir <em>vieną</em> po jų. ADAPT tyrimo metu nebuvo vertinama, ar vartojimo režimai mažina užsikrėtimo ŽIV riziką, bet buvo nustatyta, kad kasdienio PrEP vaisto vartojimo režimo laikytis buvo lengviau nei periodi&scaron;ko PrEP vaisto vartojimo.</p>\n<p><a href=\"https://geekprank.com/\" target=\"_blank\">symulator internetowego systemu Windows XP</a> jest uruchamiany w przegladarce internetowej, a jego dzialanie nasladuje system operacyjny. Mozesz go uzyc, aby kogos wysmiewac.</p>"
}