{
  "title": "Uzimanje PrEP-a po potrebi",
  "html": "<p>Američke i europske smjernice oralnog uzimanja PrEP-a (<em>Truvade)&nbsp;</em>uključuju samo svakodnevno uzimanje.</p>\n<p>Jedno europsko istraživanje pokazalo je da se PrEP može uzimati po potrebi i biti jednako učinkovit kao i svakodnevno uzimanje.</p>\n<p>To vrijedi samo za mu&scaron;karce koji imaju spolne odnose s mu&scaron;karcima.&nbsp;<strong>Ne znamo funkcionira li uzimanje PrEP-a po potrebi za žene&nbsp;</strong>(ili za heteroseksualne mu&scaron;karce) te dok se ne provede istraživanje o učinkovitosti uzimanja PrEP-a po potrebi koja uključuje te skupine, oni bi trebali uzimati PrEP svakodnevno.</p>\n<p><a href=\"http://www.ipergay.fr/\" target=\"_blank\">Francusko/kanadsko istraživanje Ipergay</a>&nbsp;potvrdilo je učinkovitost uzimanja PrEP-a po potrebi od 86%. Protokol istraživanja Ipergay bio je sljedeći:</p>\n<ul>\n<li>Uzmi DVIJE tablete&nbsp;<em>Truvada</em> od 24 do 2 sata prije očekivane izloženosti HIV-u.</li>\n<li>Ako&nbsp;<em>bude&scaron;</em>imao rizičan spolni odnos, uzmi drugu tabletu 2-24 sata&nbsp;<em>nakon&nbsp;</em>spolnog odnosa te jednu dan nakon (tj. 26-50 sati nakon posljednjeg spolnog odnosa).</li>\n</ul>\n<p>To je prikazano ovim dijagramom (na francuskom):</p>\n<p><a href=\"http://www.seronet.info/sites/default/files/shared/admin/images/ipergay1.png\" target=\"_blank\">www.seronet.info/sites/default/files/shared/admin/images/ipergay1.png</a></p>\n<ul>\n<li>Međutim, ako u nekom trenutku, tijekom dva dana nakon prvog spolnog odnosa opet bude&scaron; imao rizičan spolni odnos, onda nastavi uzimati jednu tabletu&nbsp;<em>Truvada </em>svakodnevno, do dva dana nakon posljednjeg spolnog odnosa. Tek onda prestani s uzimanjem.</li>\n</ul>\n<p>Ovo je primjer kojim se to prikazuje, koji uključuje tri spolna odnosa:</p>\n<p><a href=\"http://www.seronet.info/sites/default/files/shared/admin/images/ipergay2.png\" target=\"_blank\">www.seronet.info/sites/default/files/shared/admin/images/ipergay2.png</a></p>\n<p>Možda djeluje da je ovaj režim uzimanja te&scaron;ko slijediti, no očito je bio učinkovit.</p>\n<p>U prosjeku, kori&scaron;tenje&nbsp;<em>Truvade</em>&nbsp;u Ipergay istraživanju bilo je otprilike 50% od kori&scaron;tenja s režimom svakodnevnog uzimanja PrEP-a. Dok su neke osobe uzimale PrEP gotovo svaki dan, drugi su ga upotrebljavali rijetko, iako nije zabilježen nijedan primjer svakodnevnog uzimanja. Mnoge su osobe u potpunosti prestale uzimati PrEP na nekoliko mjeseci, a zatim ga ponovno počele upotrebljavati. Očito su prilagođavali kori&scaron;tenje PrEP-a svojim potrebama i to su radili poprilično ispravno.</p>\n<p>Jedna napomena vezana za uzimanje PrEP-a po potrebi jest to da su mnogi sudionici u Ipergay istraživanju toliko često imali spolne odnose da su uzimali PrEP gotovo svakodnevno. No, nedavnom je analizom pokazano da&nbsp;<a href=\"http://www.aidsmap.com/Ipergay-trial-PrEP-still-protected-people-who-had-less-sex-and-used-it-less-often/page/3159786/\" target=\"_blank\">je režim uzimanja PrEP-a u Ipergay istraživanju bio jednako učinkovit za sudionike koji su imali spolne odnose rjeđe</a>&nbsp;od prosjeka, kao i za druge sudionike.</p>\n<p><a href=\"http://www.natap.org/2015/images/022515/022515-2/CROI12.gif\" target=\"_blank\">Na ovom je dijagramu prikazana redovitost uzimanja terapije pojedinaca tijekom Ipergay istraživanja</a>.</p>\n<p>U Francuskoj je MSM ponuđen izbor žele li uzimati PrEP svakodnevno ili po potrebi,. Dosad su se otprilike dvije trećine odlučile na uzimanje PrEP-a po potrebi. Uzimanje PrEP-a po potrebi bila je ponuđena i u istraživanjima o uvođenju u Nizozemskoj i Belgiji,&nbsp;<a href=\"http://www.avac.org/trial/amprep-amsterdam-prep\" target=\"_blank\">AMPrEP</a>&nbsp;i&nbsp;<a href=\"http://www.avac.org/trial/be-prepared-antwerp-prep-project\" target=\"_blank\">Be PrEPared</a><u>,</u> iako se za tu opciju odlučila samo jedna trećina sudionika. Nakon &scaron;to počne veliko istraživanje&nbsp;<a href=\"https://www.gov.uk/government/news/update-on-prep-impact-trial-in-england\" target=\"_blank\">IMPACT</a> u Engleskoj, osobama će također biti ponuđen izbor između uzimanja PrEP-a po potrebi te svakodnevnog uzimanja.</p>\n<p>Prije je već dokazano da bi uzimanje PrEP-a po potrebi moglo funkcionirati. U iPrEX istraživanju primijećeno je da&nbsp;<a href=\"http://www.aidsmap.com/Four-doses-of-PrEP-a-week-may-be-enough-to-protect/page/2279465/\" target=\"_blank\">su četiri ili vi&scaron;e doza PrEP-a tjedno dovoljne za za&scaron;titu.</a></p>\n<p><a href=\"http://www.aidsmap.com/Non-daily-PrEP-regimens-provide-extra-options-but-adherence-is-often-better-with-daily-dosing/page/2986241/\" target=\"_blank\">U drugom velikom istraživanju, ADAPT</a><u>,</u> uspoređen je učinak različitih režima uzimanja PrEP-a kod mu&scaron;karaca i žena. Uspoređeno je svakodnevno uzimanje PrEP-a s uzimanjem svaki drugi dan, te s uzimanjem po potrebi&nbsp;<em>jedne</em>&nbsp;tablete prije i <em>jedne</em>&nbsp;nakon. U ADAPT istraživanju nije praćeno je li tim režimima smanjen rizik od HIV-a, ali dokazano je da je svakodnevno uzimanje PrEP-a lak&scaron;e od uzimanja PrEP-a po potrebi.</p>"
}