{
  "title": "Intermittent PrEP",
  "html": "<div class=\"sleeve\">\r\n\r\n\t\t\r\n\t\t<p>The US and the European approvals of oral PrEP with <em>Truvada </em>are for once-daily dosing.</p>\n<p>But in Europe, one trial has provided strong evidence that PrEP can be taken only at times of risk, and still be effective, as opposed to daily dosing.</p>\n<p>This is the case, at least, for men who have sex with men: <strong>we do not know if intermittent PrEP works for women </strong>(or for heterosexual men) and until there is an intermittent PrEP effectiveness study involving them, they should take PrEP daily.</p>\n<p><a href=\"http://www.ipergay.fr/\" target=\"_blank\">The French/Canadian Ipergay trial</a> reported an effectiveness for intermittent PrEP of 86%. The Ipergay protocol was this:</p>\n<ul>\n<li>Take TWO <em>Truvada</em> pills from 24 hours to 2 hours in advance of an anticipated exposure to HIV.</li>\n<li>If you <em>do</em> have sex that risks exposure, then take another pill 2-24 hours <em>after </em>sex and another one the day after that (i.e. 26-50 hours after the last sex).</li>\n</ul>\n<p>This diagram (in French) illustrates this:</p>\n<p><a href=\"http://www.seronet.info/sites/default/files/shared/admin/images/ipergay1.png\" target=\"_blank\">www.seronet.info/sites/default/files/shared/admin/images/ipergay1.png</a></p>\n<ul>\n<li>If, however, you have sex that risks exposure again at some point in the two days after the first sex – then keep on taking one <em>Truvada</em> pill per day, until two days after your last sex. Only then stop.</li>\n</ul>\n<p>Here’s an example illustrating this with three episodes of sex:</p>\n<p><a href=\"http://www.seronet.info/sites/default/files/shared/admin/images/ipergay2.png\" target=\"_blank\">www.seronet.info/sites/default/files/shared/admin/images/ipergay2.png</a></p>\n<p>This protocol might seem hard to follow, but it was clearly effective.</p>\n<p>On average, <em>Truvada</em> usage in Ipergay was about 50% of what it would have been with full adherence to daily PrEP. While some people took PrEP nearly every day, others used it rarely, though no single consistent adherence pattern was seen. Many people stopped PrEP altogether for several months then re-started it. Clearly, they were tailoring their PrEP use to their perceived level of need – and must have been doing it quite accurately.</p>\n<p>One caution voiced about intermittent PrEP is that many Ipergay participants were having sex so often that they were taking PrEP almost daily. But a recent analysis showed that <a href=\"http://www.aidsmap.com/Ipergay-trial-PrEP-still-protected-people-who-had-less-sex-and-used-it-less-often/page/3159786/\" target=\"_blank\">the PrEP regimen in Ipergay was just as effective for participants who were having less sex</a> than average as it was for others.</p>\n<p><a href=\"http://www.natap.org/2015/images/022515/022515-2/CROI12.gif\" target=\"_blank\">This diagram shows detailed adherence by individuals during Ipergay</a>.</p>\n<p>In France, gay men are offered free choice over whether they wish to take PrEP daily or ‘on demand’, another term for intermittent PrEP. So far, about two-thirds have opted to take it intermittently. Intermittent PrEP was also offered in the <a href=\"http://www.avac.org/trial/amprep-amsterdam-prep\" target=\"_blank\">AMPrEP</a> and <a href=\"http://www.avac.org/trial/be-prepared-antwerp-prep-project\">Be PrEPared</a> implementation studies in the Netherlands and Belgium, although it was only taken up by about one-third. When the big <a href=\"https://www.gov.uk/government/news/update-on-prep-impact-trial-in-england\" target=\"_blank\">IMPACT stud</a>y starts in England, people will be offered a choice of on-demand or daily PrEP too.</p>\n<p>Previous evidence had already shown that intermittent PrEP might work. In the iPrEx study, researchers noticed that <a href=\"http://www.aidsmap.com/Four-doses-of-PrEP-a-week-may-be-enough-to-protect/page/2279465/\" target=\"_blank\">four or more doses of PrEP a week appeared to be enough to protect.</a></p>\n<p><a href=\"http://www.aidsmap.com/Non-daily-PrEP-regimens-provide-extra-options-but-adherence-is-often-better-with-daily-dosing/page/2986241/\" target=\"_blank\">One other big study, ADAPT</a>, has compared the performance of different PrEP regimens in men and women. It compared daily PrEP with taking it every other day and with ‘on demand’ PrEP of <em>one</em> pill before and <em>one</em> after. ADAPT did not measure if the regimens reduced HIV risk but found that daily PrEP was easier to take than intermittent PrEP.</p>\n<p> </p>\n  \t  </div>"
}