{
  "title": "Je li PrEP vrijedan toga?",
  "html": "<p>Zbog cijene antiretrovirusnih lijekova, PrEP je skuplji način sprječavanja HIV-a, u smislu tro&scaron;ka &sbquo;po dozi‛ od većine drugih metoda.</p>\n<p>Svejedno je mnogim znanstvenim modelima izračunato da se PrEP-om mogu, ne samo nadoknaditi njegovi tro&scaron;kovi, nego i u&scaron;tedjeti novac u usporedbi s opcijom neusvajanja PrEP-a, zbog kojeg bi do&scaron;lo do vi&scaron;e infekcija HIV-om te većih tro&scaron;kova cjeloživotnog liječenja.</p>\n<p>Isplativost PrEP-a ovisi o tri ključne stavke:</p>\n<ol>\n<li>Stvaran tro&scaron;ak lijekova: ne samo PrEP-a, nego i HIV terapije koja je potrebna ako se PrEP ne usvoji te se ne spriječi infekcija HIV-om;</li>\n<li>Vjerojatnost da će se osoba ili populacija inficirati HIV-om ako ne uzima PrEP;</li>\n<li>Vremenska skala na kojoj se mjere u&scaron;tede zbog PrEP-a.</li>\n</ol>\n<p><em>Tro&scaron;ak&nbsp;</em>PrEP-a lako je izračunati. Recimo da 10 000 osoba dnevno uzima&nbsp;<em>Truvadu</em>, vrstu PrEP-a, po trenutačnoj cijeni prema cjeniku od otprilike 450 &euro; mjesečno, tro&scaron;ak bi iznosio maksimalno 54 milijuna &euro; godi&scaron;nje. (Zapravo bi bio manji zbog udjela osoba koje bi uzimale PrEP s prekidima, te po lokalnim cijenama.) Smanjenje cijene na trenutačnu cijenu generičkog lijeka od otprilike 45 &euro; mjesečno smanjilo bi taj iznos za 90% tj. 5,4 milijuna &euro; godi&scaron;nje.</p>\n<p><em>Isplativost</em>&nbsp;je kompleksnije pitanje. Čak i unutar terapije redovno dolazi do kontroverzi oko toga je li lijek &sbquo;prihvatljiv‛ &scaron;to se tiče cijene, u kontekstu tro&scaron;ka po spa&scaron;enom životu.</p>\n<p>Osim toga, s obzirom na mjeru sprječavanja, koristit će ga mnoge osobe koje se inače ne bi inficirale HIV-om. Čak i ako se godi&scaron;nje 10% određene skupine osoba inficira HIV-om &ndash; &scaron;to je iznimno visoka učestalost, poput one u&nbsp;<a href=\"http://www.aidsmap.com/Pre-exposure-prophylaxis-PrEP-stops-86-of-HIV-infections-in-PROUD-study/page/2947319/\" target=\"_blank\">PROUD</a>&nbsp;istraživanju &ndash; to znači da se 90% njih ne bi inficiralo HIV-om.</p>\n<p>10% učestalosti godi&scaron;nje, međutim, znači stopu od vi&scaron;e od 50% osoba koje su se inficirale HIV-om unutar osam godina, tako da bi&nbsp;<em>s vremenom</em>&nbsp;PrEP spriječio vi&scaron;e infekcija. S druge strane, većina osoba nije toliko dugo izložena riziku od HIV-a.</p>\n<p>U istraživanjima o isplativosti izračunati su dodatni tro&scaron;kovi ili u&scaron;teda koji će biti potrebni za novu intervenciju tijekom određenog vremenskog razdoblja. Ono &scaron;to se smatra &sbquo;isplativim‛ nije isto kao i ono čime se &scaron;tede tro&scaron;kovi. To je zato jer je prepoznato da medicinske inovacije opravdavaju pone&scaron;to dodatnih tro&scaron;kova. Tro&scaron;ak od otprilike 30 000 &euro; po sačuvanoj godini života obično se smatra isplativim u zemljama s visokim prihodima.</p>\n<p><a href=\"http://journals.plos.org/plosmedicine/article?id=10.1371/journal.pmed.1001401\" target=\"_blank\">U pregledu istraživanja o isplativosti PrEP-a</a>&nbsp;objavljenom 2013. analizirano je 13 istraživanja u različitim zemljama te je pronađena velika varijacija u rezultatima, ovisno o pretpostavkama uključenima u modele. U većini njih su upotrijebljene zastarjele pretpostavke o vjerojatnoj učinkovitosti PrEP-a.</p>\n<p>U Europi su nedavno objavljena četiri novija istraživanja o isplativosti, dva u UK, jedno u Nizozemskoj i jedno u Francuskoj.</p>\n<p>Prvo istraživanje u UK pokazalo je da&nbsp;<a href=\"http://www.aidsmap.com/Provision-of-PrEP-in-the-UK-will-be-cost-effective-for-gay-men-at-high-risk-of-HIV-model-finds/page/2972926/\" target=\"_blank\">bi se PrEP-om dugotrajno u&scaron;tedio novac,</a>&nbsp;čak i ako je dostupan po trenutnim cijenama lijeka, ako bi se ograničio na MSM koji imaju vi&scaron;e partnera (vi&scaron;e od pet u tri mjeseca). Međutim, zbog početnog iznosa za PrEP, za veće bi se populacije PrEP-om počeo &scaron;tedjeti novac tek unutar 15 godina, u slučaju da se cijene lijeka smanje za barem 80%.</p>\n<p>Drugo je istraživanje u UK pokazalo da&nbsp;<a href=\"http://www.aidsmap.com/Second-UK-cost-effectiveness-study-finds-that-large-PrEP-programmes-may-need-drug-price-cut-to-be-affordable/page/3000951/\" target=\"_blank\">bi se PrEP-om smanjili tro&scaron;kovi ako bi imao učinkovitost od 86%</a>&nbsp;(kao u PROUD istraživanju) ili bio dostupan po cijeni od 25% trenutačne cijene.</p>\n<p>Istraživanje u Nizozemskoj pokazalo je da&nbsp;<a href=\"http://www.aidsmap.com/Dutch-model-finds-PrEP-for-high-risk-gay-men-is-cost-effective-at-current-prices-and-cost-saving-at-generic-prices/page/3086496/\" target=\"_blank\">bi se PrEP-om smanjili tro&scaron;kovi u relativno kratkom razdoblju, čak i s trenutačnim cijenama lijeka</a><u>, </u>ako bi ga koristili samo MSM koji su u najvećem riziku od infekcije HIV-om, te da bi se tro&scaron;kovi smanjili čak i ako bi ga uzimala većina MSM sa znatnim rizikom, ako bi cijene lijeka pale za 70%. U ovaj su model uključene tzv. sekundarne infekcije, pretpostavljajući da se svakom spriječenom infekcijom HIV-om zapravo sprječava sveukupno 1,7 infekcija.</p>\n<p><a href=\"http://www.aidsmap.com/PrEP-rollout-recipients-in-France-top-1000-full-trial-results-report-97-effectiveness/page/3075552/#item3075556\" target=\"_blank\">U istraživanju u Francuskoj</a>&nbsp;analiziran je samo tro&scaron;ak PrEP-a u odnosu na tro&scaron;ak liječenja HIV-a tijekom jedne godine. Nimalo ne iznenađuje da je istraživanje pokazalo da tro&scaron;kovi PrEP-a ne bi pro&scaron;li test isplativosti po trenutnim cijenama lijeka te za ovako kratak vremenski period. Međutim, ako bi cijena lijekova pala za 88% te ako bi se upotrebljavalo uzimanje po potrebi, na temelju&nbsp;<a href=\"http://www.aidsmap.com/Ipergay-PrEP-study-results-published/page/3018781/\" target=\"_blank\">modela Ipergay</a>, PrEP bi bio isplativ čak unutar prve godine uvođenja. To upućuje da bi se njime u&scaron;tedjeli tro&scaron;kovi na duži vremenski period.</p>\n<p>U&nbsp;<a href=\"http://www.aidsmap.com/New-US-PrEP-cost-effectiveness-model-finds-drug-prices-will-need-to-drop-substantially-if-HIV-risk-rises-or-if-adherence-is-only-moderate/page/3171377/\" target=\"_blank\">nedavnom istraživanju u SAD-u</a>&nbsp;analiziran je omjer tro&scaron;kova i koristi na razini samo jedne godine programa PrEP-a u usporedbi tro&scaron;kova cjeloživotnih infekcija HIV-om do kojih bi inače do&scaron;lo. Istraživanje je pokazalo da kad bi učinkovitost PrEP-a bila samo 44% (kao u istraživanju iPrEx), te ako se uračuna puna cijena&nbsp;<em>Truvade</em>, onda bi tro&scaron;ak dobivene godine života (QALY) iznosio 64 000 $, za koji je malo vjerojatno da bi se odobrio, iako se nalazi unutar raspona kojeg zdravstveni sustav SAD-a smatra isplativim. Ako bi, međutim, ili učinkovitost bila 92% &ndash; kao &scaron;to je bila na mjestima na kojima se u SAD-u provodilo istraživanje iPrEx &ndash; ili se cijena tenofovira/emtricitabina smanjila za 80%, onda se PrEP-om ne bi samo u&scaron;tedjelo, nego bi bio i isplativ.</p>\n<p><a href=\"https://wordhtml.com/\" target=\"_blank\">Konwerter Word to HTML</a> jest najlepszym darmowym narzedziem do przeksztalcania dokument&oacute;w Word, Excela, Dokument&oacute;w Google i innych dokument&oacute;w.</p>"
}