{
  "title": "Giustificazione del costo della PrEP?",
  "html": "<p>A causa del prezzo dei farmaci antiretrovirali, rispetto alla maggior parte degli altri metodi la PrEP costituisce una soluzione pi&ugrave; costosa per prevenire l'HIV, in termini di costo per dose.</p>\n<p>Ciononostante, molti modelli scientifici hanno calcolato che un programma PrEP consente di recuperare abbondantemente i costi, e anche di risparmiare denaro, rispetto all'assenza di PrEP, che determinerebbe una maggiore incidenza delle infezioni da HIV e costi superiori per il trattamento a vita.</p>\n<p>La convenienza economica della PrEP dipende sostanzialmente da tre fattori:</p>\n<ol>\n<li>Il costo effettivo dei farmaci. Oltre a quello della PrEP, &egrave; necessario considerare anche il costo del trattamento per l'HIV necessario quando la PrEP non viene adottata e l'infezione da HIV non viene evitata.</li>\n<li>La probabilit&agrave; della persona o popolazione di contrarre l'HIV in assenza di PrEP.</li>\n<li>La scala temporale su cui vengono misurati i risparmi generati dalla PrEP.</li>\n</ol>\n<p>Il&nbsp;<em>costo&nbsp;</em>della PrEP &egrave; piuttosto semplice da calcolare. Se ad esempio 10.000 persone assumono quotidianamente la&nbsp;PrEP<em>&nbsp;Truvada</em>, al prezzo attuale di circa 450 euro al mese, si ottiene un costo massimo di 54 milioni di euro l'anno. (Di fatto costerebbe meno, a causa della percentuale di persone che assumono la PrEP sporadicamente e delle trattative sui prezzi a livello locale.) Riducendo il prezzo a quello attuale della PrEP generica, che &egrave; di circa 45 euro al mese, il costo scende del 90%, arrivando a 5,4 milioni di euro l'anno.</p>\n<p>La determinazione del rapporto costo-<em>efficacia</em>&nbsp;&egrave; molto pi&ugrave; complessa. Anche nell'ambito del trattamento, ci si chiede sempre se un farmaco ha un prezzo \"accessibile\" in termini di costo di ogni vita salvata.</p>\n<p>Inoltre, trattandosi di una misura preventiva, la PrEP viene assunta anche da molte persone che non avrebbero contratto l'infezione comunque. Anche se ogni anno il 10% di un determinato gruppo di persone contrae l'HIV - un tasso di incidenza estremamente elevato, che corrisponde circa a quello osservato nella&nbsp;<a href=\"http://www.aidsmap.com/Pre-exposure-prophylaxis-PrEP-stops-86-of-HIV-infections-in-PROUD-study/page/2947319/\" target=\"_blank\">sperimentazione PROUD</a> -&nbsp;il 90% di queste persone non contrarrebbe comunque l'HIV.</p>\n<p>Con un tasso di incidenza annuale del 10%, oltre il 50% dei soggetti contrae l'HIV entro otto anni, pertanto&nbsp;<em>sul lungo periodo</em>&nbsp;la PrEP consente di evitare un maggior numero di infezioni. D'altro canto, la maggior parte delle persone non rimane esposta a questo rischio di HIV per molto tempo.</p>\n<p>Gli studi sul rapporto costo-efficacia determinano il costo extra, ovvero il risparmio prodotto dal nuovo intervento in un periodo di tempo specifico. Il \"rapporto costo-efficacia\" non corrisponde al risparmio sui costi, perch&eacute; viene riconosciuto il fatto che l'innovazione medica giustifica un costo extra. In un paese con un reddito pro-capite elevato, un costo di circa 30.000 euro per vita salvata l'anno &egrave; considerato soddisfacente dal punto di vista del rapporto costo-efficacia.</p>\n<p><a href=\"http://journals.plos.org/plosmedicine/article?id=10.1371/journal.pmed.1001401\" target=\"_blank\">In una revisione sistematica degli studi sul rapporto costo-efficacia della PrEP</a>,&nbsp;pubblicata nel 2013, sono stati analizzati 13 studi in vari paesi, rilevando differenze notevoli tra i risultati, a seconda delle ipotesi applicate nei modelli. Nella maggior parte dei casi, tuttavia, sono state utilizzate ipotesi obsolete sulla probabile efficacia della PrEP.</p>\n<p>In Europa sono stati pubblicati quattro studi pi&ugrave; recenti sul rapporto costo-efficacia, due dei quali sono stati condotti nel Regno Unito, uno nei paesi Bassi e l'altro in Francia.</p>\n<p>Dal primo studio nel Regno Unito &egrave; emerso che la&nbsp;<a href=\"http://www.aidsmap.com/Provision-of-PrEP-in-the-UK-will-be-cost-effective-for-gay-men-at-high-risk-of-HIV-model-finds/page/2972926/\" target=\"_blank\">PrEP consente di risparmiare sul lungo periodo</a>,&nbsp;persino con i prezzi attuali dei farmaci, se limitata agli uomini gay con pi&ugrave; partner (pi&ugrave; di cinque in tre mesi). Tuttavia, a causa dell'esborso iniziale per la PrEP, per le popolazioni PrEP pi&ugrave; ampie si otterrebbe un risparmio economico solo dopo 15 anni, se i prezzi dei farmaci scendessero almeno dell'80%.</p>\n<p>Dal secondo studio nel Regno Unito emerge che la&nbsp;<a href=\"http://www.aidsmap.com/Second-UK-cost-effectiveness-study-finds-that-large-PrEP-programmes-may-need-drug-price-cut-to-be-affordable/page/3000951/\" target=\"_blank\">PrEP consentirebbe un risparmio economico se avesse un'efficacia dell'86%</a>&nbsp;(come nella sperimentazione PROUD) o fosse disponibile a un prezzo inferiore del 25% rispetto a quello attuale.</p>\n<p>Analogamente, dallo studio nei Paesi Bassi emerge che la&nbsp;<a href=\"http://www.aidsmap.com/Dutch-model-finds-PrEP-for-high-risk-gay-men-is-cost-effective-at-current-prices-and-cost-saving-at-generic-prices/page/3086496/\" target=\"_blank\">PrEP consentirebbe un risparmio economico in un intervallo di tempo relativamente breve, anche con i prezzi attuali dei farmaci</a>, se somministrata solo agli uomini gay con un rischio estremamente elevato di contrarre l'HIV, mentre se i prezzi dei farmaci scendessero del 70% consentirebbe un risparmio economico anche se assunta dalla maggior parte degli uomini gay ad alto rischio. &Egrave; importante sottolineare che questo modello include anche le cosiddette infezioni secondarie, presupponendo che ogni infezione da HIV evitata grazie alla prevenzione di fatto evita 1,7 infezioni complessive.</p>\n<p><a href=\"http://www.aidsmap.com/PrEP-rollout-recipients-in-France-top-1000-full-trial-results-report-97-effectiveness/page/3075552/#item3075556\" target=\"_blank\">Nello studio condotto in Francia</a>&nbsp;il costo della PrEP &egrave; stato semplicemente confrontato con quello del trattamento dell'HIV in un singolo anno. Come prevedibile &egrave; risultato che, con i prezzi attuali dei farmaci e su una scala temporale cos&igrave; breve, il costo della PrEP non supera il test del rapporto costo-efficacia. &Egrave; stato tuttavia determinato che, se i prezzi dei farmaci scendessero dell'88% e venisse adottato il dosaggio intermittente basato sul&nbsp;<a href=\"http://www.aidsmap.com/Ipergay-PrEP-study-results-published/page/3018781/\" target=\"_blank\">modello Ipergay</a>,&nbsp;la PrEP garantirebbe un rapporto costo-efficacia soddisfacente fin dal primo anno di implementazione. Questo implica che, in un periodo di tempo pi&ugrave; lungo, si otterrebbe un risparmio sui costi.</p>\n<p>In un&nbsp;<a href=\"http://www.aidsmap.com/New-US-PrEP-cost-effectiveness-model-finds-drug-prices-will-need-to-drop-substantially-if-HIV-risk-rises-or-if-adherence-is-only-moderate/page/3171377/\" target=\"_blank\">recente studio condotto negli Stati Uniti</a>&nbsp;&egrave; stato analizzato il rapporto costi-benefici di un singolo anno di programma PrEP, rispetto al costo del trattamento a vita delle infezioni da HIV che si sarebbero verificate in assenza della prevenzione. &Egrave; stato determinato che, se la PrEP avesse un'efficacia anche solo del 44% (come nello studio iPrEx), al prezzo pieno del&nbsp;<em>Truvada </em>il costo per anno di aspettativa di vita in condizioni di buona salute (QALY, Quality-Adjusted Life Year) generato sarebbe di 64.000 dollari che, secondo il sistema sanitario statunitense, non consentirebbe di ottenere un rapporto costo-efficacia appropriato. Se invece l'efficacia fosse del 92%, come nelle sedi statunitensi dello studio iPrEx, o il prezzo del cocktail tenofovir/emtricitabina scendesse dell'80%, la PrEP non consentirebbe solo di risparmiare sui costi, ma garantirebbe anche un rapporto costo-efficacia adeguato.</p>\n<p>Vai a <a href=\"https://geekprank.com/\" rel=\"nofollow noopener\" target=\"_blank\">Guadagna con disadattato</a> e prova il simulatore online di Windows XP, gioca con i giochi classici Minesweeper e Tetris o ascoltate musica.</p>"
}