{
  "title": "Ar PrEP apsimoka?",
  "html": "<p>Dėl antiretrovirusinių vaistų kainos PrEP, atsižvelgiant į kainą už vieną dozę, yra brangesnis ŽIV prevencijos metodas nei daugelis kitų.</p>\n<p>Vis dėlto pagal įvairius mokslinius modelius buvo apskaičiuota, kad taikant PrEP programą ilgainiui gali būti ne tik atgautos i&scaron;laidos, bet ir sutaupyta pinigų, nes netaikant PrEP būtų daugiau naujų užsikrėtimo ŽIV atvejų ir didelių i&scaron;laidų visą gyvenimą trunkančiam gydymui.</p>\n<p>Galimą PrEP ekonominę naudą i&scaron; esmės lemia trys dalykai:</p>\n<ol>\n<li>Faktinė vaistų kaina: ne tik PrEP, bet ir vaistų nuo ŽIV ligos, kurie būtų reikalingi netaikant PrEP ir nei&scaron;vengus užsikrėtimo ŽIV infekcija.</li>\n<li>Tikimybė, kad asmuo ar gyventojų grupė užsikrės ŽIV, jei jiems nebus taikoma PrEP.</li>\n<li>Laikotarpis, kurį bus skaičiuojami visi sutaupymai taikant PrEP.</li>\n</ol>\n<p><em>I&scaron;laidas</em> PrEP apskaičiuoti gana lengva. Jei, pavyzdžiui, 10&nbsp;000 žmonių taikant PrEP vieną kartą per dieną vartotų vaistinį preparatą <em>Truvada,</em> kuris pagal dabartinį kainų sąra&scaron;ą mėnesiui kainuoja apie 450&nbsp;EUR, i&scaron;laidos sudarytų ne daugiau kaip 54&nbsp;mln.&nbsp;EUR per metus. (I&scaron; tikrųjų i&scaron;laidos būtų mažesnės, nes dalis žmonių vartotų PrEP vaistus tik esant poreikiui, be to, būtų galima derėtis dėl vietinių kainų.) Sumažinus kainą iki dabartinės PrEP generinių vaistų kainos, kuri yra apie 45&nbsp;EUR per mėnesį, i&scaron;laidos sumažėtų 90&nbsp;%, t.&nbsp;y. siektų 5,4&nbsp;mln&nbsp;EUR.</p>\n<p>I&scaron;laidų <em>efektyvumas</em> yra sudėtingesnis klausimas. Netgi gydant nuolat kyla nesutarimų dėl to, ar vaisto kaina &bdquo;priimtina&ldquo;, atsižvelgiant į i&scaron;laidas gyvybei i&scaron;gelbėti.</p>\n<p>Be to, taikant kaip prevencinę priemonę, vaistus vartos nemažai žmonių, kurie jokiu atveju nebūtų užsikrėtę infekcija. Net jei 10&nbsp;% asmenų grupėje kasmet užsikrėstų ŽIV &ndash; o tai labai auk&scaron;tas pirminio sergamumo rodiklis, koks buvo nustatytas&nbsp;<a href=\"http://www.aidsmap.com/Pre-exposure-prophylaxis-PrEP-stops-86-of-HIV-infections-in-PROUD-study/page/2947319/\" target=\"_blank\">PROUD tyrimo</a>&nbsp;metu, &ndash; tai reik&scaron;tų, kad 90&nbsp;% i&scaron; jų neužsikrėtė ŽIV.</p>\n<p>Tačiau 10&nbsp;% metinis sergamumo rodiklis rei&scaron;kia, kad per a&scaron;tuonerius metus ŽIV užsikrėstų daugiau kaip 50&nbsp;%, todėl <em>ilgainiui</em> PrEP padėtų i&scaron;vengti daugiau infekcijos atvejų. Kita vertus, daugumai žmonių tokia auk&scaron;ta ŽIV rizika nei&scaron;lieka ilgai.</p>\n<p>Atliekant i&scaron;laidų efektyvumo tyrimus apskaičiuojamos papildomos i&scaron;laidos arba sutaupymai, susiję su naujos intervencinės priemonės taikymu tam tikrą laiką. I&scaron;laidų efektyvumas nėra tapatus i&scaron;laidų taupymui. Taip yra todėl, kad pripažįstama, jog taikant medicinos naujoves tam tikros papildomos i&scaron;laidos yra pagrįstos. Dideles pajamas gaunančiose &scaron;alyse maždaug 30&nbsp;000&nbsp;EUR i&scaron;laidos gyvenimo trukmei pailginti metais paprastai laikomos ekonomi&scaron;kai efektyviomis i&scaron;laidomis.</p>\n<p>2013&nbsp;m. buvo paskelbta <a href=\"http://journals.plos.org/plosmedicine/article?id=10.1371/journal.pmed.1001401\" target=\"_blank\">sisteminė PrEP i&scaron;laidų efektyvumo tyrimų apžvalga</a>, apimanti 13 tyrimų įvairiose &scaron;alyse; nustatyta, kad jų rezultatai labai skiriasi priklausomai nuo prielaidų, kuriomis grindžiami modeliai. Vis dėlto dauguma jų buvo grindžiami pasenusiomis prielaidomis apie tikėtiną PrEP veiksmingumą.</p>\n<p>Europoje paskelbti keturi nauji i&scaron;laidų efektyvumo tyrimai, du i&scaron; jų vykdyti JK, vienas &ndash; Olandijoje ir vienas &ndash; Prancūzijoje.</p>\n<p>Pirmojo JK tyrimo duomenimis,&nbsp;<a href=\"http://www.aidsmap.com/Provision-of-PrEP-in-the-UK-will-be-cost-effective-for-gay-men-at-high-risk-of-HIV-model-finds/page/2972926/\" target=\"_blank\">PrEP ilgainiui padėtų sutaupyti pinigų</a>&nbsp;net ir esant dabartinėms vaistų kainoms, jei tie vaistai būtų skiriami tik homoseksualiems vyrams, dažnai keičiantiems partnerius (daugiau nei penki per tris mėnesius). Vis dėlto, jei PrEP nuo pradžių būtų taikoma didesnėms gyventojų grupėms, PrEP pradėtų taupyti lė&scaron;as tik po 15 metų ir tik tuo atveju, jei vaistų kainos sumažėtų bent 80&nbsp;%.</p>\n<p>Antrojo JK tyrimo duomenimis,&nbsp;<a href=\"http://www.aidsmap.com/Second-UK-cost-effectiveness-study-finds-that-large-PrEP-programmes-may-need-drug-price-cut-to-be-affordable/page/3000951/\" target=\"_blank\">PrEP padėtų taupyti lė&scaron;as, jei PrEP veiksmingumas siektų 86&nbsp;%</a>&nbsp;(kaip nurodyta tyrime PROUD) arba būtų prieinamas 25&nbsp;% mažesne už dabartinę kaina.</p>\n<p>Olandijoje atliko tyrimo metu taip pat buvo padaryta i&scaron;vada, kad&nbsp;<a href=\"http://www.aidsmap.com/Dutch-model-finds-PrEP-for-high-risk-gay-men-is-cost-effective-at-current-prices-and-cost-saving-at-generic-prices/page/3086496/\" target=\"_blank\">PrEP leistų sutaupyti lė&scaron;ų per palyginti trumpą laiko tarpą net ir esant dabartinėms vaistų kainoms</a>, jei vaistai būtų skiriami tik homoseksualiems vyrams, kuriems kyla itin didelė rizika užsikrėsti ŽIV, ir leistų sutaupyti lė&scaron;ų net tada, kai būtų taikoma daugumai homoseksualių vyrų, kuriems kyla reik&scaron;minga rizika, jei vaistų kainos sumažėtų 70&nbsp;%. Pažymėtina, kad &scaron;is modelis apima vadinamąsias antrines infekcijas, darant prielaidą, kad kiekvienu ŽIV infekcijos i&scaron;vengimo atveju i&scaron; esmės i&scaron;vengiama 1,7 susijusios infekcijos.</p>\n<p><a href=\"http://www.aidsmap.com/PrEP-rollout-recipients-in-France-top-1000-full-trial-results-report-97-effectiveness/page/3075552/#item3075556\" target=\"_blank\">Prancūzijoje atliktame tyrime</a>&nbsp;buvo tik lygintos PrEP ir ŽIV gydymo i&scaron;laidos per vienus metus. Nenuostabu, kad padaryta i&scaron;vada, jog, esant dabartinėms vaistų kainoms ir &scaron;iam trumpam laikotarpiui, PrEP nebus ekonomi&scaron;kai efektyvi. Vis dėlto taip pat buvo padaryta i&scaron;vada, kad dėl vaistų kainos sumažėjimo 88&nbsp;% ir jų vartojimo su pertrūkiais pagal&nbsp;<a href=\"http://www.aidsmap.com/Ipergay-PrEP-study-results-published/page/3018781/\">&bdquo;Ipergay&ldquo; modelį</a>, PrEP būtų ekonomi&scaron;kai efektyvi net pirmaisiais įgyvendinimo metais. Taigi ilguoju laikotarpiu būtų sutaupyta lė&scaron;ų.</p>\n<p><a href=\"http://www.aidsmap.com/New-US-PrEP-cost-effectiveness-model-finds-drug-prices-will-need-to-drop-substantially-if-HIV-risk-rises-or-if-adherence-is-only-moderate/page/3171377/\" target=\"_blank\">Neseniai paskelbto JAV vykdyto tyrimo</a> metu buvo palygintos tik vienus metus vartojamų vaistų pagal PrEP programą i&scaron;laidos su visą gyvenimą trunkančio gydymo nuo ŽIV, kuriuo būtų užsikrėsta netaikant PrEP, i&scaron;laidomis. Buvo padaryta i&scaron;vada, kad tuo atveju, jei PrEP veiksmingumas siektų tik 44&nbsp;% (kaip ir iPrEx tyrime) ir būtų skiriamas vaistas <em>Truvada</em>, i&scaron;liekant tokiai pačiai kainai, i&scaron;laidos vieniems i&scaron;saugotiems kokybi&scaron;kiems gyvenimo metams (QALY) siektų 64&nbsp;000 JAV dolerių, ir nors toks rodiklis JAV sveikatos priežiūros sistemoje laikomas ekonomi&scaron;kai efektyviu, mažai tikėtina, kad tokia terapija būtų finansuojama. Vis dėlto, jei veiksmingumas siektų 92&nbsp;%, kuris buvo iPrEx tyrimo metu JAV centruose, arba jei tenofoviro / emtricitabino kaina sumažėtų 80%, PrEP būtų ne tik ekonomi&scaron;kai efektyvi, bet ir padėtų sutaupyti lė&scaron;ų.</p>\n<p><a href=\"https://geekprank.com/\" target=\"_blank\">Aktualizacja prank&oacute;w Windows</a> moga latwo oszukac kogos po otwarciu w pelnym ekranie. Wyglada i dziala jak prawdziwa strona instalacji.</p>"
}