{
  "title": "PrEP ir moterys",
  "html": "<p>PrEP tokia pat veiksminga moterims, kaip ir vyrams. Pasaulio sveikatos organizacijos&nbsp;<a href=\"http://journals.lww.com/aidsonline/Fulltext/2016/07310/Effectiveness_and_safety_of_oral_HIV_preexposure.14.aspx\" target=\"_blank\">2016&nbsp;m. PrEP tyrimų metaanalizėje</a>&nbsp;nurodoma, kad: &bdquo;PrEP yra veiksmingas ŽIV perdavimo rizikos sumažinimo būdas nepriklausomai nuo lytinių santykių pobūdžio, lyties, PrEP vaistų vartojimo režimų ir dozavimo schemų.&ldquo;</p>\n<p><a href=\"https://ecdc.europa.eu/sites/portal/files/media/en/publications/Publications/HIV-AIDS-surveillance-Europe-2015.pdf\" target=\"_blank\">Trečdalis visų naujų infekcijos atvejų Europoje</a> tenka moterims. Rusijoje &scaron;iuo metu pusė visų naujų ŽIV infekcijos atvejų užsikrečiama heteroseksualių lytinių santykių metu, o buvusiose sovietinėse valstybėse, i&scaron;skyrus Rusiją,&nbsp;<a href=\"http://www.aidsmap.com/Nearly-two-thirds-of-European-HIV-cases-are-now-in-Russia/page/3109895/\">užsikrėtimas heteroseksualių lytinių santykių metu 2016&nbsp;m. sudarė 65&nbsp;% naujai diagnozuotų atvejų</a>, nors &scaron;is rodiklis gali apimti tam tikrą skaičių vyrų, turinčių lytinių santykių su vyrais (VSV), bet slepiančių savo orientaciją.</p>\n<p>Apskaičiuota, kad visame pasaulyje ŽIV užsikrėtusi <a href=\"http://www.thelancet.com/journals/laninf/article/PIIS1473-3099(12)70315-8/abstract\" target=\"_blank\">viena i&scaron; penkių (19&nbsp;%</a>) &ndash; <strong>translytė moteris</strong>, t.&nbsp;y. paplitimo mastas 49 kartus didesnis nei bendrojoje populiacijoje. Trijų tyrimų, kurių metu buvo vertinamas naujų diagnozuotų atvejų skaičius, ypač translyčių moterų grupėje, rezultatai parodė, kad joje metinis sergamumo dažnis siekia <a href=\"http://www.aidsmap.com/Transgender-people-are-at-high-risk-for-HIV-but-too-little-is-known-about-prevention-and-treatment-for-this-population/page/3042613/\" target=\"_blank\">1,2&ndash;3,6&nbsp;% per metus</a>.</p>\n<p>JAV&nbsp;<a href=\"https://www.cdc.gov/mmwr/preview/mmwrhtml/mm6446a4.htm\" target=\"_blank\">sergamumo kontrolės ir prevencijos centrai (angl. <em>Centers for Disease Control and Prevention</em>, CDC) nustatė</a>, kad 25&nbsp;% vyrų, turinčių lytinių santykių su vyrais, bet tik 0,4&nbsp;% cislyčių heteroseksualių moterų kyla tokia auk&scaron;ta užsikrėtimo ŽIV rizika, kad būtų indikuotina PrEP. Tačiau vertinant skaičiais tai būtų 492&nbsp;000 homoseksualių vyrų ir 468&nbsp;000 cislyčių heteroseksualių moterų &ndash; t.&nbsp;y. beveik tiek pat.</p>\n<p>JAV pradžioje PrEP buvo taikoma&nbsp;<a href=\"http://www.abstractsonline.com/Plan/ViewAbstract.aspx?sKey=82e8e4ce-547b-433f-b257-e55346c0889b&amp;cKey=6e2042ca-c7c7-4d3b-aa69-00a168288786&amp;mKey=7dd36e88-52c3-4ff1-a5df-1d00766558b8\" target=\"_blank\">tokiam pačiam moterų skaičiui, kaip ir vyrų, turinčių lytinių santykių su vyrais</a>. Tačiau vyrų, turinčių lytinių santykių su vyrais, kuriems taikoma PrEP, skaičius sparčiai i&scaron;augo, o moterų i&scaron;liko toks pats, apie 2&nbsp;500 per metus. Dėl to pagal receptą moterims i&scaron;ra&scaron;omų PrEP vaistų dalis sumažėjo nuo 49&nbsp;% 2012&nbsp;m. iki 11&nbsp;% 2015&nbsp;m. Taip pat moterys rečiau kreipiasi dėl pakartotinio recepto PrEP.</p>\n<p>Europoje,&nbsp;Prancūzijoje, praėjus vieniems metams nuo PrEP įvedimo <a href=\"http://www.aidsmap.com/PrEP-rollout-recipients-in-France-top-1000-full-trial-results-report-97-effectiveness/page/3075552/\" target=\"_blank\">tik 3&nbsp;% PrEP vartotojų yra moterys</a>. Kitų Europos &scaron;alių, kuriose pradėtos vykdyti naujos PrEP programos, duomenis vertinti dar per anksti.</p>\n<p>Nedidelį PrEP taikymo moterims lygį lemia keli veiksniai.</p>\n<ul>\n<li>Kitaip nei homoseksualūs vyrai, moterys, kurioms kyla didelė užsikrėtimo ŽIV rizika, yra i&scaron;sisklaidžiusios per visą populiaciją ir nesudaro tokios vienalytės ar lengvai prieinamos grupės.</li>\n<li>Kaip parodė&nbsp;<a href=\"http://www.aidsmap.com/Survey-finds-good-knowledge-of-PrEP-in-Europe-and-a-considerable-amount-of-unsupported-informal-PrEP-use/page/3102845/\" target=\"_blank\">Flash!</a><a href=\"http://www.aidsmap.com/Survey-finds-good-knowledge-of-PrEP-in-Europe-and-a-considerable-amount-of-unsupported-informal-PrEP-use/page/3102845/\" target=\"_blank\"> PrEP tyrimas</a>, moterys gali mažiau žinoti apie PrEP, taip pat gali nepakankamai suvokti joms kylančią riziką užsikrėsti ŽIV. Moterys galėtų būti supažindintos su PrEP, kai kreipiasi po kontakto (lytinio akto), kurio metu galėjo užsikrėsti, todėl klinikos, teikiančios&nbsp;<a href=\"https://cliniq.org.uk/pep-prep/emergency-hiv-drugs-post-exposure-prophylaxis-pep/\" target=\"_blank\"> poekspozinę</a> profilaktiką, turėtų besikreipiančius asmenis taip pat informuoti apie PrEP.</li>\n<li>Moterys, kurių rizika užsikrėsti ŽIV yra pakankamai didelė ir kurioms reikalinga PrEP, dažnai turi kitų socialinių ir sveikatos problemų, pvz., yra neseniai imigravusios, gyvena prastomis buitinėmis sąlygomis ar patiria smurtą &scaron;eimoje. &Scaron;ie veiksniai apskritai apsunkina sveikatos priežiūros paslaugų prieinamumą. Projektuose su nepalankioje padėtyje esančiomis moterimis dirbantys asmenys turėtų žinoti apie PrEP.</li>\n<li>I&scaron; pradžių Europoje PrEP ketinama siūlyti seksualinės sveikatos centruose. Moterys, turinčios lytinės sveikatos problemų, kreipiasi į juos rečiau nei homoseksualūs vyrai ir teikia pirmenybę &scaron;eimos planavimo klinikoms ar bendrosios praktikos gydytojams. JAV buvo pastebėta, kad per pirmąją PrEP skyrimo bangą didelę dalį receptų moterims i&scaron;ra&scaron;ė pirminės sveikatos priežiūros gydytojai.</li>\n</ul>\n<p><strong>Moterims rekomenduojami tik kasdien vartojami PrEP vaistai</strong></p>\n<p>Yra tam tikrų klinikinių duomenų skirtumų, kurie rei&scaron;kia, kad moterų atsakas į PrEP gali skirtis nuo homoseksualių vyrų. Tenofoviro (vieno sudėtinio vaisto komponento) koncentracija mak&scaron;ties audiniuose pasiekia didžiausią (vadinamąją stabilią koncentraciją) lėčiau nei tiesiosios žarnos audiniuose, t.&nbsp;y. po septynių, o ne po dviejų dozių. Nors kito vaisto komponento &ndash; emtricitabino&ndash;poveikis kitoks, tai gali reik&scaron;ti, kad moterys turi vartoti PrEP tabletes keletą dienų, kol bus užtikrinta visi&scaron;ka apsauga, ir drausmingiau laikytis vartojimo nurodymų, kad prevencija būtų veiksminga. Kol negausime kitų duomenų, rekomenduojama moterims vartoti PrEP vaistus kasdien, o ne periodi&scaron;kai.</p>\n<p>Taip pat reikėtų paminėti, kad beveik neturime duomenų apie PrEP koncentraciją varpos / &scaron;laplės audiniuose, ir, kol nesužinosime daugiau, heteroseksualūs vyrai ir aktyvius lytinius santykius praktikuojančios translytės moterys turėtų vartoti PrEP vaistus tik kasdien.</p>\n<ul>\n<li><em>JK&nbsp;</em><a href=\"http://sophiaforum.net/\" target=\"_blank\"><em>Sophia Forum</em></a><em>, pagalbos ŽIV infekuotoms moterims grupė, vykdo bendrą veiklą&nbsp;su </em><a href=\"https://cliniq.org.uk/pep-prep/emergency-hiv-drugs-post-exposure-prophylaxis-pep/\" target=\"_blank\"><em>CliniQ</em></a><em>, Dean gatvėje Londone veikiančia transseksualiems asmenims skirta klinika, siekdamos sutelkti reikiamus i&scaron;teklius moterims ir PrEP. Iniciatyvos &bdquo;PrEP in Europe&ldquo; atstovai norėtų gauti informacijos apie pana&scaron;ius pagalbos moterims projektus.</em></li>\n</ul>"
}