{
  "title": "Kam reikalinga PrEP",
  "html": "<p>Antiretrovirusiniai vaistai (ARV) &ndash; tai vaistai, skirti gydyti ŽIV ligą, t.y. asmenims, kuriems diagnozuota ŽIV infekcija. Taikant PrEP ARV skiriami asmenims, kuriems ŽIV infekcija <em>nediagnozuota</em>, t. y. siekiant <strong>apsaugoti </strong>juos nuo užsikrėtimo ŽIV.</p><p>ŽIV užsikrėtę asmenys, kuriems taikoma antiretrovirusinė terapija (ART), &scaron;iuo metu gali tikėtis normalios gyvenimo trukmės. Dabar nuo AIDS daugiausia mir&scaron;ta asmenys, negalintys gauti ART ir tie, kurie nežinojo, kad užsikrėtė ŽIV, ir kurie ŽIV ligos gydymą pradėjo tada, kai liga buvo labai pažengusi.</p><p>Užsikrėtusieji ŽIV infekcija visą gyvenimą privalo vartoti vaistų derinį , kurie gali turėti ir nepageidaujamą poveikį.</p><p>Nors &scaron;iuo metu ŽIV liga yra valdoma, ji vis dar yra itin stigmatizuota. Žmonės, užsikrėtę ŽIV infekcija, gali patirti izoliaciją, atstūmimą ir smurtą. Daugelyje &scaron;alių jiems taip pat gresia laisvės atėmimas, jei jie neinformuoja apie savo infekciją lytinių partnerių, neatsižvelgiant į tai, ar jie perduoda ŽIV ir ar infekcija apskritai gali būti perduota.</p><p>Taikant PrEP, prie&scaron;ingai, skiriamas tik vienas vaistas nuo ŽIV arba dažniausiai viena tabletė nuo ŽIV su dviem veikliosiomis medžiagomis ir tik tiek laiko, kiek būtina.</p><p>Kadangi PrEP turi būti taikoma tik tuo metu, kai kyla užsikrėtimo ŽIV infekcija rizika, ji yra pigesnė nei visą gyvenimą trunkantis gydymas ARV, ir tikimybė, kad asmenims, kuriems ji skiriama, pasireik&scaron; nepageidaujamas vaistų poveikis, yra mažesnė.</p><p>Be abejo, prezervatyvai, <a href=\"http://www.aidsmap.com/Consistent-and-correct-condom-use-reduces-risk-of-bacterial-STIs-by-60/page/2522036/\">jei naudojami nuolat ir tinkamai</a>, užtikrina labai patikimą apsaugą nuo ŽIV infekcijos ir daugelio kitų lyti&scaron;kai plintančių infekcijų (LPI). Nemokamų ar pigių prezervatyvų platinimas&nbsp;<a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3180557/pdf/10461_2010_Article_9812.pdf\">i&scaron;lieka vienas ekonomi&scaron;kai efektyviausių ŽIV prevencijos būdų</a>.</p><p>Vis dėlto, nors prezervatyvai labai&nbsp;<em>veiksmingai</em>&nbsp; saugo nuo užsikrėtimo infekcija pavienius individus, visuotinės ŽIV prevencijos strategijos požiūriu jie dažnai būna nepakankamai&nbsp;<em>efektyvūs</em>. Tyrimai rodo, kad asmenims, visada tinkamai naudojantiems prezervatyvus, tikimybė užsikrėsti ŽIV&nbsp;<a href=\"http://www.aidsmap.com/Do-condoms-work/page/1746203/\">sumažėja 65&ndash;85&nbsp;%</a>. Nors rizika sumažinama labai reik&scaron;mingai, tai rodo, kad net ir sąžiningiausi prezervatyvų naudotojai gali būti ne visi&scaron;kai apsaugoti.</p><p>Tyrimas, kurio metu buvo nustatyta, kad prezervatyvų naudojimas&nbsp;<a href=\"http://www.aidsmap.com/CDC-researchers-publish-estimate-of-effectiveness-of-condom-use-in-anal-sex/page/2930716/\">padeda 70&nbsp;% sumažinti riziką homoseksualiems vyrams užsikrėsti ŽIV</a>, taip pat parodė, kad jiems buvo sudėtinga nuosekliai ir visais atvejais be i&scaron;imties naudoti prezervatyvus ilgą laiką; tik vienas i&scaron; &scaron;e&scaron;ių homoseksualių vyrų per trejų metų laikotarpį visada naudojo prezervatyvus.</p><p>Kodėl prezervatyvai nenaudojami nuolat ir tinkamai? Yra daug priežasčių, tačiau viena pagrindinių priežasčių gali būti ta, kad, kaip rodo tyrimai, žmonės (arba bent jau vyrai)&nbsp;<a href=\"http://www.contrib.andrew.cmu.edu/~gl20/GeorgeLoewenstein/Papers_files/pdf/HeatMoment.pdf\">priima itin netinkamus sprendimus dėl rizikos, kai jau yra lyti&scaron;kai susijaudinę</a>, net jei nebūna apsvaigę nuo alkoholio ar narkotikų.</p><p>Kita vertus, PrEP vaistai gali būti i&scaron;geriami keletą valandų prie&scaron; lytinius santykius, kai didesnė tikimybė, kad asmuo dar blaivus ir gali elgtis racionaliai. Todėl, kaip rodo tyrimai, apskritai jų efektyvumas didesnis.</p><p>Kitas veiksnys yra erekcijos sutrikimas naudojant prezervatyvą arba baimė, kad jis pasireik&scaron;.&nbsp;<a href=\"http://www.aidsmap.com/Erection-loss-with-condoms-predicts-subsequent-unsafe-sex/page/1431337/\">Vienas tyrimas parodė</a>, kad vyrai, kuriems naudojant prezervatyvus vieną kartą pasirei&scaron;kė erekcijos sutrikimas, vengia naudoti prezervatyvus kitą kartą. Be to, kartais prezervatyvai&nbsp;<em>būna</em>&nbsp;neveiksmingi, paprastai netinkamai naudojant.</p><p>PrEP nėra susijusi su tokiu nerimu dėl veiksmingumo.</p><p>PrEP taip pat gali turėti didelį teigiamą &bdquo;gretutinį poveikį&ldquo;. PrEP neatsiejama arba turėtų būti neatsiejama nuo reguliarių tyrimų dėl ŽIV ir kitų LPI.&nbsp;<a href=\"http://www.eurosurveillance.org/ViewArticle.aspx?ArticleId=22817\">Pastaruoju metu nustatytų naujų ŽIV infekcijos atvejų sumažėjimas</a>&nbsp;kai kuriose Jungtinės Karalystės &nbsp;klinikose&nbsp;<a href=\"http://www.aidsmap.com/New-South-Wales-reports-record-drop-in-HIV-diagnoses-fewest-this-year-since-records-began/page/3167508/\">ir taip pat Australijoje</a>&nbsp;galėtų būti paai&scaron;kintas ir tiesioginiu PrEP poveikiu, ir su ja susijusiais dažnesniais tyrimais dėl ŽIV bei anksčiau pradėtu asmenų, kuriems nustatyta ŽIV, gydymu.</p><p>Be to, dažnesnė LPI patikra ir gydymas gali prisidėti mažinant susirgimų LPI skaičių, nepaisant stiprėjančių rizikingo elgesio tendencijų,&nbsp;<a href=\"http://www.aidsmap.com/STI-rates-in-PrEP-users-very-high-but-evidence-that-PrEP-increases-them-is-inconclusive/page/3119743/#item3119746\">kaip parodė vienas modelis</a>.</p><p>Trumpai tariant, PrEP yra ne tik veiksmingas apsaugos nuo ŽIV metodas, bet ir gali atlikti svarbų vaidmenį kaip visuomenės sveikatos intervencinė priemonė.</p>"
}
