{
  "title": "La PrEP e le donne",
  "html": "<p>Nelle donne la PrEP funziona come negli uomini. In base alla&nbsp;<a href=\"http://journals.lww.com/aidsonline/Fulltext/2016/07310/Effectiveness_and_safety_of_oral_HIV_preexposure.14.aspx\" target=\"_blank\">meta-analisi degli studi sulla PrEP condotta nel 2016</a>&nbsp;dall'Organizzazione Mondiale per la Sanit&agrave;: \"La PrEP, attraverso i differenti regimi e schemi di dosaggio, riduce efficacemente la probabilit&agrave; di contrarre l'HIV nei vari tipi di esposizione sessuale, nelle persone di diverso genere\".</p>\n<p>Le donne rappresentano&nbsp;<a href=\"https://ecdc.europa.eu/sites/portal/files/media/en/publications/Publications/HIV-AIDS-surveillance-Europe-2015.pdf\" target=\"_blank\">un terzo di tutte le nuove infezioni in Europa</a>. La met&agrave; di tutti i casi di HIV in Russia oggi &egrave; dovuta a rapporti eterosessuali e negli stati della ex Unione Sovietica, escludendo la Russia,&nbsp;il <a href=\"http://www.aidsmap.com/Nearly-two-thirds-of-European-HIV-cases-are-now-in-Russia/page/3109895/\" target=\"_blank\">65% delle nuove diagnosi nel 2016 &egrave; riconducibile a un contatto eterosessuale</a>, anche se questa percentuale potrebbe includere alcuni uomini che non hanno dichiarato di intrattenere rapporti sessuali con altri uomini (MSM).</p>\n<p>Secondo le stime, in tutto il mondo le <strong>donne transessuali</strong>&nbsp;presentano un tasso di incidenza dell'HIV di&nbsp;<a href=\"http://www.thelancet.com/journals/laninf/article/PIIS1473-3099(12)70315-8/abstract\">uno su cinque (19%</a>), 49 volte superiore a quello della popolazione generale. In tre studi con lo scopo di misurare le nuove diagnosi in determinate popolazioni di donne transessuali &egrave; stata calcolata un'incidenza annuale&nbsp;<a href=\"http://www.aidsmap.com/Transgender-people-are-at-high-risk-for-HIV-but-too-little-is-known-about-prevention-and-treatment-for-this-population/page/3042613/\" target=\"_blank\">fra l'1,2 e il 3,6% l'anno</a>.</p>\n<p>Negli Stati Uniti,&nbsp;<a href=\"https://www.cdc.gov/mmwr/preview/mmwrhtml/mm6446a4.htm\">i centri per la prevenzione e il controllo delle malattie (CDC, Centers for Disease Control and Prevention) stimano</a>&nbsp;che il 25% degli MSM e solamente lo 0,4% delle donne cisgender eterosessuali presenta un tipo di rischio di contrarre l'HIV che giustificherebbe l'uso della PrEP. In cifre, questo corrisponde a 492.000 uomini gay e 468.000 donne cisgender eterosessuali &ndash; un ordine di grandezza quasi uguale.</p>\n<p>Negli Stati Uniti, la diffusione iniziale della PrEP&nbsp;<a href=\"http://www.abstractsonline.com/Plan/ViewAbstract.aspx?sKey=82e8e4ce-547b-433f-b257-e55346c0889b&amp;cKey=6e2042ca-c7c7-4d3b-aa69-00a168288786&amp;mKey=7dd36e88-52c3-4ff1-a5df-1d00766558b8\" target=\"_blank\">fra le donne &egrave; stata uguale a quella fra gli MSM</a> ma, mentre il numero degli MSM che accedono alla PrEP &egrave; aumentato rapidamente, il numero delle donne &egrave; rimasto costantemente attorno alle 2500 l'anno. Di conseguenza, le prescrizioni per le donne sono scese dal 49% del totale nel 2012 all'11% nel 2015. Le donne sono anche pi&ugrave; propense a richiedere una sola prescrizione per la PrEP.</p>\n<p>In Europa,&nbsp;<a href=\"http://www.aidsmap.com/PrEP-rollout-recipients-in-France-top-1000-full-trial-results-report-97-effectiveness/page/3075552/\" target=\"_blank\">solo il 3% degli utenti della PrEP in Francia &egrave; costituito da donne</a>, un anno dopo l'introduzione della profilassi. &Egrave; ancora troppo presto per raccogliere dati nei paesi europei con i nuovi programmi PrEP.</p>\n<p>La scarsa diffusione della PrEP fra le donne &egrave; dovuta a vari fattori.</p>\n<ul>\n<li>Le donne ad alto rischio di HIV sono distribuite sull'intera popolazione e non formano un gruppo coerente e facilmente identificabile come gli uomini gay.</li>\n<li>Le donne potrebbero essere meno informate sulla PrEP,&nbsp;<a href=\"http://www.aidsmap.com/Survey-finds-good-knowledge-of-PrEP-in-Europe-and-a-considerable-amount-of-unsupported-informal-PrEP-use/page/3102845/\">come dimostra lo studio Flash!</a><a href=\"http://www.aidsmap.com/Survey-finds-good-knowledge-of-PrEP-in-Europe-and-a-considerable-amount-of-unsupported-informal-PrEP-use/page/3102845/\" target=\"_blank\"> PrEP</a>,e potrebbero non essere nemmeno consapevoli di essere a rischio di HIV. Le donne possono venire a conoscenza della PrEP in seguito a un'esposizione accidentale e il personale clinico che fornisce la&nbsp;<a href=\"https://cliniq.org.uk/pep-prep/emergency-hiv-drugs-post-exposure-prophylaxis-pep/\" target=\"_blank\">profilassi <em>post</em>-esposizione (PEP)</a>&nbsp;dovrebbe parlare della PrEP ai soggetti che richiedono la PEP.</li>\n<li>In genere, le donne con un rischio di contrarre l'HIV tale da richiedere la PrEP vivono in condizioni di disagio sociale e sanitario, ad esempio perch&eacute; sono immigrate di recente, abitano in alloggi malsani o sono vittime di abusi domestici. Solitamente questi soggetti sono associati a uno scarso accesso all'assistenza sanitaria. I progetti che lavorano con le donne disagiate dovrebbero essere metterle a conoscenza della PrEP.</li>\n<li>In Europa la PrEP verr&agrave; inizialmente offerta attraverso le cliniche della salute sessuale. Le donne con problemi di salute sessuale non frequentano queste cliniche con la stessa frequenza degli uomini gay, perch&eacute; preferiscono ricorrere ai consultori familiari o ai medici di base. &Egrave; interessante notare che negli Stati Uniti erano stati i medici di base a prescrivere la PrEP a una percentuale considerevole delle donne che ne hanno fatto uso nel primo periodo di disponibilit&agrave;.</li>\n</ul>\n<p><strong>Per le donne &egrave; consigliata solo l'assunzione quotidiana della PrEP</strong></p>\n<p>Alcune differenze cliniche suggeriscono che la risposta delle donne alla PrEP &egrave; diversa da quella degli uomini gay. I livelli di tenofovir raggiungono la concentrazione massima (il cosiddetto \"stato stazionario\") pi&ugrave; lentamente nel tessuto vaginale, rispetto a quello rettale, e dopo sette dosi, anzich&eacute; dopo due. Anche se questo non &egrave; applicabile ai livelli di emtricitabina, potrebbe significare che le donne devono assumere la PrEP per alcuni giorni prima di essere completamente protette e potrebbe essere necessaria una costanza superiore per garantirne l'efficacia. Finch&eacute; non saranno disponibili dati che dimostrano il contrario, per le donne &egrave; consigliabile l'assunzione quotidiana della PrEP, anzich&eacute; quella occasionale associata ai singoli eventi.</p>\n<p>&Egrave; inoltre importante sottolineare che non sappiamo quasi nulla sulla concentrazione della PrEP nel tessuto del pene o dell'uretra e, finch&eacute; non saranno disponibili ulteriori informazioni, anche gli uomini eterosessuali e le donne transessuali insertive dovrebbero scegliere l'assunzione quotidiana della PrEP.</p>\n<ul>\n<li><em>Nel Regno Unito il&nbsp;</em><a href=\"http://sophiaforum.net/\" target=\"_blank\"><em>Sophia Forum</em></a><em>, il gruppo per le donne che convivono con l'HIV, sta collaborando con&nbsp;</em><a href=\"https://cliniq.org.uk/pep-prep/emergency-hiv-drugs-post-exposure-prophylaxis-pep/\"><em>CliniQ</em></a><em>, la clinica per transessuali gestita da Dean Street a Londra, allo scopo di predisporre una risorsa per le donne e la PrEP. L'organizzazione PrEP in Europe sarebbe interessata a conoscere risorse analoghe per le donne in altri paesi</em></li>\n</ul>"
}
