{
  "title": "Zašto PrEP",
  "html": "<p>Antiretrovirusnim se lijekovima (ARV) liječe osobe koje žive s HIV-om. PrEP je način uzimanja antivirusnih lijekova koje uzimaju osobe koje <em>nemaju</em>&nbsp;HIV kako&nbsp;<strong>bi se spriječilo </strong>da se inficiraju HIV-om.</p>\n<p>Osobe koje žive s HIV-om i uzimaju antiretrovirusnu terapiju (ART) mogu očekivati gotovo uobičajen životni vijek, većina se smrti uzrokovanih AIDS-om događa u slučaju osoba koje ne znaju da imaju HIV, započnu liječenje kad su već ozbiljno bolesni ili ne mogu uzimati ART.</p>\n<p>Život s HIV-om podrazumijeva uzimanje kombinacije lijekova do kraja života, a kod nekih osoba ti lijekovi će izazvati nuspojave.</p>\n<p>Iako je HIV sada stanje koje se može kontrolirati, i dalje postoji velika stigmatizacija. Osobe koje žive s HIV-om mogu se suočiti s izolacijom, odbijanjem i nasiljem. U mnogim zemljama mogu čak zavr&scaron;iti u zatvoru ako ne otkriju da su inficirani, bez obzira na to prenose li ili mogu li prenijeti HIV.</p>\n<p>PrEP, s druge strane, podrazumijeva uzimanje samo jednog lijeka za HIV ili, če&scaron;će, dva lijeka za HIV u jednoj tableti, te samo toliko dugo koliko ga je potrebno uzimati.</p>\n<p>Budući da se PrEP mora uzimati samo u onom razdoblju života osobe kada postoji rizik od infekcije HIV-om, jeftiniji je od doživotne količine ARV-a, a osobe koje ga uzimaju imaju manju vjerojatnost od razvoja nuspojava.</p>\n<p>Kondomi predstavljaju visoku razinu za&scaron;tite od HIV-a&nbsp;<a href=\"http://www.aidsmap.com/Consistent-and-correct-condom-use-reduces-risk-of-bacterial-STIs-by-60/page/2522036/\" target=\"_blank\">kada se koriste stalno i ispravno</a>, te &scaron;tite od većine spolno prenosivih infekcija (SPI). Distribucija besplatnih ili jeftinih kondoma&nbsp;<a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3180557/pdf/10461_2010_Article_9812.pdf\" target=\"_blank\">i dalje je jedan od najisplativijih načina sprječavanja HIV-a</a>.</p>\n<p>Međutim, iako su kondomi <em>iznimno</em>&nbsp;<em>učinkoviti</em>&nbsp;u sprječavanju pojedinačnih slučajeva infekcije, često nisu <em>dovoljno</em>&nbsp;<em>učinkoviti</em>&nbsp;kada se upotrebljavaju kao jedina za&scaron;tita od HIV-a. Istraživanja pokazuju da je kod osoba koje upotrebljavaju kondome stalno i ispravno vjerojatnost infekcije HIV-om&nbsp;<a href=\"http://www.aidsmap.com/Do-condoms-work/page/1746203/\" target=\"_blank\">smanjena za 65 do 85%</a>. Iako to predstavlja znatno smanjenje, također pokazuje da i oni koji najsavjesnije upotrebljavaju kondome nisu u potpunosti za&scaron;tićeni.</p>\n<p>Istraživanje koje je pokazalo da kondomi&nbsp;<a href=\"http://www.aidsmap.com/CDC-researchers-publish-estimate-of-effectiveness-of-condom-use-in-anal-sex/page/2930716/\" target=\"_blank\">smanjuju infekciju HIV-om za 70% kod homoseksualnih mu&scaron;karaca</a>&nbsp;također je pokazalo da im je bilo te&scaron;ko koristiti kondome prilikom svakog spolnog odnosa tijekom dužeg perioda, te da je samo jedan od &scaron;est homoseksualnih mu&scaron;karaca u istraživanju koristio kondome u 100% slučajeva tijekom tri godine.</p>\n<p>Za&scaron;to osobe ne koriste kondome stalno i ispravno? Postoji mnogo razloga, no istraživanja su pokazala da osobe (ili barem mu&scaron;karci)&nbsp;<a href=\"http://www.contrib.andrew.cmu.edu/~gl20/GeorgeLoewenstein/Papers_files/pdf/HeatMoment.pdf\" target=\"_blank\">donose iznimno lo&scaron;e odluke o riziku kada su već seksualno uzbuđeni</a>&nbsp;&ndash; čak i ako nisu pod utjecajem pića ili droga.</p>\n<p>PrEP se, s druge strane, može uzeti satima prije spolnog odnosa, u trenutku kada je veća vjerojatnost da je osoba trijezna i racionalno razmi&scaron;lja. Istraživanja su pokazala da je PrEP općenito učinkovitija za&scaron;tita od kondoma.</p>\n<p>Drugi čimbenik može biti erektilna disfunkcija tijekom kori&scaron;tenja kondoma &ndash; ili strah od nje.&nbsp;<a href=\"http://www.aidsmap.com/Erection-loss-with-condoms-predicts-subsequent-unsafe-sex/page/1431337/\" target=\"_blank\">Jedno je istraživanje pokazalo</a>&nbsp;da će mu&scaron;karci kojima se jednom dogodilo da nisu uspjeli postići erekciju prilikom kori&scaron;tenja kondoma, manje vjerojatno koristiti kondome tijekom sljedećeg spolnog odnosa. Osim toga, ponekad kondomi&nbsp;<em>ne</em>&nbsp;<em>pružaju</em> za&scaron;titu, većinom zbog neispravnog kori&scaron;tenja.</p>\n<p>PrEP se ne odnosi na takve situacije.</p>\n<p>PrEP može imati i znatne pozitivne &sbquo;nuspojave‛. Kori&scaron;tenje PrEP-a uključuje redovito testiranje na HIV i ostale spolno prenosive infekcije.&nbsp;<a href=\"http://www.eurosurveillance.org/ViewArticle.aspx?ArticleId=22817\" target=\"_blank\">Do nedavnog pada u broju novih dijagnoza HIV-a</a>,&nbsp;u nekim klinikama u Ujedinjenom Kraljevstvu&nbsp;<a href=\"http://www.aidsmap.com/New-South-Wales-reports-record-drop-in-HIV-diagnoses-fewest-this-year-since-records-began/page/3167508/\" target=\"_blank\">i u Australiji</a>&nbsp;možda je do&scaron;lo zbog izravnog učinka PrEP-a, te toga &scaron;to potiče če&scaron;će testiranje na HIV, &scaron;to dovodi do ranijeg liječenja osoba za koje se ispostavi da su HIV pozitivne.</p>\n<p>Osim toga, povećane stope dijagnosticiranja i liječenja ostalih spolno prenosivih infekcija možda će pokrenuti pad stope spolno prenosivih infekcija, unatoč povećanom rizičnom pona&scaron;anju&nbsp;<a href=\"http://www.aidsmap.com/STI-rates-in-PrEP-users-very-high-but-evidence-that-PrEP-increases-them-is-inconclusive/page/3119743/#item3119746\" target=\"_blank\">kao &scaron;to to sugerira jedan od modela</a>.</p>\n<p>Ukratko, PrEP ne predstavlja samo učinkovit način sprječavanja infekcije HIV-om, nego igra i potencijalnu ulogu kao značajna javnozdravstvena intervencija.</p>\n</p>"
}