{
  "title": "Perché scegliere la PrEP",
  "html": "<p><span lang=\"IT\">Gli antiretrovirali (ARV) sono farmaci utilizzati per trattare le persone HIV positive. La profilassi pre-esposizione (PrEP) &egrave; una strategia che prevede la somministrazione di ARV ai soggetti HIV-<em>negativi</em>&nbsp;al fine di&nbsp;<strong>evitare</strong> che contraggano l'HIV.</span></p>\n<p><span lang=\"IT\">Oggi le persone che convivono con l'HIV e seguono una terapia antiretrovirale (ART, AntiRetroviral Therapy) hanno un'aspettativa di vita quasi normale. La maggior parte dei decessi per AIDS riguarda persone che non sapevano di essere affette da HIV, hanno iniziato il trattamento quando la malattia era gi&agrave; a uno stadio molto avanzato o non hanno potuto seguire la terapia ART.</span></p>\n<p><span lang=\"IT\">Tuttavia, i malati di HIV devono assumere un cocktail di farmaci per il resto della loro vita, e tali farmaci possono presentare effetti collaterali.</span></p>\n<p><span lang=\"IT\">Anche se oggi l'HIV &egrave; una condizione gestibile, &egrave; ancora molto stigmatizzata. Le persone che convivono con l'HIV possono essere vittime di isolamento, rifiuto e violenza. In molti paesi rischiano anche la reclusione, se non dichiarano di essere infette, indipendentemente dal fatto che abbiano trasmesso o meno l'HIV.</span></p>\n<p><span lang=\"IT\">La PrEP, invece, prevede l'assunzione di uno o, pi&ugrave; spesso, due farmaci contro l'HIV in una singola pillola, e solo per il periodo necessario.</span></p>\n<p><span lang=\"IT\">Poich&eacute; la PrEP deve essere assunta esclusivamente nei periodi in cui il soggetto rischia di contrarre l'HIV, &egrave; molto pi&ugrave; economica della fornitura di ARV a vita e le persone che la assumono hanno meno probabilit&agrave; di manifestare effetti collaterali.</span></p>\n<p><span lang=\"IT\"><a href=\"http://www.aidsmap.com/Consistent-and-correct-condom-use-reduces-risk-of-bacterial-STIs-by-60/page/2522036/\" target=\"_blank\">Se utilizzati in modo costante e corretto</a></span><span lang=\"IT\">, i preservativi offrono una notevole protezione contro l'HIV e contro la maggior parte delle infezioni sessualmente trasmissibili (IST). La distribuzione di preservativi gratuiti o a basso costo&nbsp;</span><span lang=\"IT\"><a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3180557/pdf/10461_2010_Article_9812.pdf\" target=\"_blank\">rappresenta ancora una delle soluzioni pi&ugrave; economiche per prevenire l'HIV</a></span><span lang=\"IT\">.</span></p>\n<p><span lang=\"IT\">Tuttavia, anche se sono estremamente&nbsp;<em>efficaci</em>&nbsp;nella prevenzione dei singoli casi di infezione, spesso i preservativi&nbsp;<em>non sono sufficienti</em>&nbsp;come strategia di prevenzione complessiva contro l'HIV. Gli studi dimostrano che la probabilit&agrave; di contrarre l'HIV&nbsp;</span><span lang=\"IT\"><a href=\"http://www.aidsmap.com/Do-condoms-work/page/1746203/\" target=\"_blank\">si riduce del 65-85%</a></span><span lang=\"IT\">&nbsp;nei soggetti che tentano di utilizzare correttamente i preservativi nel 100% dei casi. Nonostante questa riduzione sostanziale, i dati dimostrano che nemmeno gli utilizzatori pi&ugrave; coscienziosi di preservativi sono completamente protetti.</span></p>\n<p><span lang=\"IT\">Dallo studio emerge che i preservativi&nbsp;</span><span lang=\"IT\"><a href=\"http://www.aidsmap.com/CDC-researchers-publish-estimate-of-effectiveness-of-condom-use-in-anal-sex/page/2930716/\" target=\"_blank\">riducono del 70% la probabilit&agrave; di contrarre l'HIV negli uomini gay</a></span><span lang=\"IT\">,&nbsp;ma risulta anche che queste persone faticano a garantire l'utilizzo del preservativo nel 100% dei casi per lunghi periodi di tempo. Solo uno su sei degli uomini gay che hanno partecipato allo studio ha continuato a utilizzare il preservativo nel 100% dei casi per un periodo di tre anni.</span></p>\n<p><span lang=\"IT\">Perch&eacute; le persone non usano i preservativi in modo costante e corretto? Ci sono molte ragioni, ma una della cause principali &egrave; costituita dal fatto che, come dimostrano gli studi, le persone (o almeno, gli uomini)&nbsp;</span><span lang=\"IT\"><a href=\"http://www.contrib.andrew.cmu.edu/~gl20/GeorgeLoewenstein/Papers_files/pdf/HeatMoment.pdf\" target=\"_blank\">prestano ben poca attenzione al rischio quando sono gi&agrave; sessualmente eccitate</a>,</span><span lang=\"IT\">&nbsp;anche se non si trovano sotto l'influenza di droghe o alcolici.</span></p>\n<p><span lang=\"IT\">I farmaci PrEP, invece, possono essere assunti diverse ore prima dell'attivit&agrave; sessuale, quando il soggetto ha pi&ugrave; probabilit&agrave; di essere sobrio e razionale. Di conseguenza, come dimostrato dagli studi, sono generalmente pi&ugrave; efficaci.</span></p>\n<p><span lang=\"IT\">Un altro fattore pu&ograve; essere costituito dalla disfunzione erettile associata all'uso del preservativo, o dal relativo timore.&nbsp;</span><span lang=\"IT\"><a href=\"http://www.aidsmap.com/Erection-loss-with-condoms-predicts-subsequent-unsafe-sex/page/1431337/\" target=\"_blank\">Secondo uno studio</a></span><span lang=\"IT\">,&nbsp;gli uomini che hanno manifestato una disfunzione erettile utilizzando il preservativo sono meno propensi a utilizzarlo nei rapporti sessuali successivi. Inoltre, a volte i preservativi&nbsp;<em>sono inefficaci</em>,&nbsp;soprattutto a causa dell'utilizzo scorretto.</span></p>\n<p><span lang=\"IT\">La PrEP non risente degli stessi problemi di \"ansia da prestazione\".</span></p>\n<p><span lang=\"IT\">Inoltre, pu&ograve; anche produrre importanti \"effetti collaterali\" positivi. L'utilizzo della PrEP comporta, o dovrebbe comportare, l'esecuzione regolare di test per l'HIV e per altre IST.&nbsp;</span><span lang=\"IT\"><a href=\"http://www.eurosurveillance.org/ViewArticle.aspx?ArticleId=22817\" target=\"_blank\">Il recente calo delle diagnosi di HIV</a></span><span lang=\"IT\">&nbsp;riscontrato in alcune cliniche del Regno Unito&nbsp;</span><span lang=\"IT\"><a href=\"http://www.aidsmap.com/New-South-Wales-reports-record-drop-in-HIV-diagnoses-fewest-this-year-since-records-began/page/3167508/\" target=\"_blank\">e anche in Australia</a></span><span lang=\"IT\">&nbsp;potrebbe essere dovuto sia all'effetto diretto della PrEP, sia al fatto che promuove un controllo frequente dell'HIV, consentendo il trattamento precoce delle persone che risultano positive.</span></p>\n<p><span lang=\"IT\">Inoltre, i tassi di rilevamento e trattamento superiori per altre IST possono iniziare a ridurre l'incidenza delle stesse, nonostante l'incremento dei comportamenti a rischio,&nbsp;</span><span lang=\"IT\"><a href=\"http://www.aidsmap.com/STI-rates-in-PrEP-users-very-high-but-evidence-that-PrEP-increases-them-is-inconclusive/page/3119743/#item3119746\" target=\"_blank\">come suggerito da uno dei modelli</a></span><span lang=\"IT\">.</span></p>\n<p><span lang=\"IT\">In breve, la PrEP non &egrave; solo una strategia efficace per prevenire l'HIV, ma potrebbe anche giocare un ruolo cruciale come intervento di salute pubblica.</span></p>"
}
