{
  "title": "PrEP and women",
  "html": "<div class=\"sleeve\">\r\n\r\n\t\t\r\n\t\t<p>PrEP works as well for women as it does for men. The <a href=\"http://journals.lww.com/aidsonline/Fulltext/2016/07310/Effectiveness_and_safety_of_oral_HIV_preexposure.14.aspx\" target=\"_blank\">2016 meta-analysis of PrEP studies</a> by the World Health Organization says: “PrEP is effective in reducing risk of HIV acquisition across types of sexual exposure, sexes, PrEP regimens and dosing schemes.”</p>\n<p>Women represent <a href=\"https://ecdc.europa.eu/sites/portal/files/media/en/publications/Publications/HIV-AIDS-surveillance-Europe-2015.pdf\" target=\"_blank\">a third of all new infections in Europe</a>. Half of all HIV cases in Russia are now due to heterosexual sex, and in the former Soviet states excluding Russia, <a href=\"http://www.aidsmap.com/Nearly-two-thirds-of-European-HIV-cases-are-now-in-Russia/page/3109895/\" target=\"_blank\">65% of new diagnoses in 2016 were ascribed to heterosexual contact</a>, though these may include some unacknowledged men who have sex with men (MSM).</p>\n<p><strong>Trans women</strong> worldwide are estimated to have an HIV prevalence rate of <a href=\"http://www.thelancet.com/journals/laninf/article/PIIS1473-3099(12)70315-8/abstract\" target=\"_blank\">one in five (19%</a>), 49 times higher than the general population. In three studies that measured new diagnoses in particular populations of trans women, annual incidence was calculated to be <a href=\"http://www.aidsmap.com/Transgender-people-are-at-high-risk-for-HIV-but-too-little-is-known-about-prevention-and-treatment-for-this-population/page/3042613/\" target=\"_blank\">between 1.2 and 3.6% a year</a>.</p>\n<p>In the US, <a href=\"https://www.cdc.gov/mmwr/preview/mmwrhtml/mm6446a4.htm\" target=\"_blank\">the Centers for Disease Control and Prevention (CDC) estimates</a> that 25% of MSM but only 0.4% of heterosexual cis women have the kind of risk of acquiring HIV that would indicate PrEP. But in terms of numbers, that means 492,000 gay men and 468,000 cis heterosexual women – nearly as many.</p>\n<p>In the US, PrEP uptake was initially <a href=\"http://www.abstractsonline.com/Plan/ViewAbstract.aspx?sKey=82e8e4ce-547b-433f-b257-e55346c0889b&amp;cKey=6e2042ca-c7c7-4d3b-aa69-00a168288786&amp;mKey=7dd36e88-52c3-4ff1-a5df-1d00766558b8\" target=\"_blank\">as high in women as in MSM</a>. But while the number of MSM accessing PrEP has increased rapidly, the number of women has stayed at about 2500 a year. As a result, prescriptions for women declined from 49% of the total in 2012 to 11% in 2015. Women were also more likely only to have one prescription for PrEP.</p>\n<p>In Europe, <a href=\"http://www.aidsmap.com/PrEP-rollout-recipients-in-France-top-1000-full-trial-results-report-97-effectiveness/page/3075552/\" target=\"_blank\">only 3% of PrEP users in France are women</a>, one year after PrEP introduction. It’s too early to collect data from other European countries with new PrEP programmes.</p>\n<p>The low uptake of PrEP among women is due to several factors.</p>\n<ul>\n<li>Women at high risk of HIV are scattered throughout the population and do not form as coherent or easily addressed a group as gay men.</li>\n<li>Women may be less aware of PrEP – <a href=\"http://www.aidsmap.com/Survey-finds-good-knowledge-of-PrEP-in-Europe-and-a-considerable-amount-of-unsupported-informal-PrEP-use/page/3102845/\" target=\"_blank\">as the Flash! PrEP study showed</a> – and may also be less aware they are at risk of HIV. Women may become aware of PrEP through an exposure incident, and clinics supplying <a href=\"https://cliniq.org.uk/pep-prep/emergency-hiv-drugs-post-exposure-prophylaxis-pep/\" target=\"_blank\"><em>post</em>-exposure prophylaxis (PEP)</a> – should inform people seeking PEP about PrEP.</li>\n<li>Women at enough risk of HIV to need PrEP tend to have other social and health disadvantages, such as recent immigration status, poor housing, or experiencing domestic abuse. These are associated with poor access to health care generally. Projects working with disadvantaged women should know about PrEP.</li>\n<li>PrEP in Europe will initially be offered through sexual health clinics. Women with sexual health needs do not visit these as much as gay men, preferring to access care through family planning clinics or GPs. In the US, it was notable that a high proportion of the first wave of PrEP prescribing for women was by primary care physicians.</li>\n</ul>\n<h3>Only daily PrEP is recommended for women</h3>\n<p>There are some clinical differences that mean women’s response to PrEP may differ from gay men. Levels of tenofovir reach maximum concentration (so-called ‘steady state’) more slowly in vaginal than in rectal tissue – after seven rather than after two doses. Although this is not the case with emtricitabine levels, it may mean that women need to take PrEP for several days before it is fully protective, and may need higher levels of adherence for it to be effective. Until we have data to say otherwise, it is recommended that women take PrEP daily, and do not take event-driven PrEP.</p>\n<p>It should also be noted that we know almost nothing about PrEP concentration in penile/urethral tissue and until we know more, heterosexual men and insertive trans women should only take daily PrEP too.</p>\n<ul>\n<li><em>In the UK, the <a href=\"http://sophiaforum.net/\" target=\"_blank\">Sophia Forum</a>, the group for women living with HIV, is joining with <a href=\"https://cliniq.org.uk/pep-prep/emergency-hiv-drugs-post-exposure-prophylaxis-pep/\" target=\"_blank\">CliniQ</a>, the trans person’s clinic run by Dean Street in London, to set up a resource for women and PrEP. PrEP in Europe would be interested to hear about similar women’s resources elsewhere.</em></li>\n</ul>\n<p><strong> </strong></p>\n  \t  </div>"
}