<p><strong><u>Slapukų politika</u></strong></p>
<p><strong>Kas yra slapukai?</strong></p>
<p>Siekiant įsitikinti, kad mūsų svetainė veikia tinkamai, kartais Jūsų kompiuteryje ar mobiliajame įrenginyje yra įdiegiami maži duomenų failai, vadinami slapukais. Slapukas yra tekstinis failas, kurį interneto svetainė i&scaron;saugo kompiuteryje ar mobiliajame įrenginyje. Slapuko turinį gali nuskaityti tiktai slapukų serveris. Slapuko tekstą dažnai sudaro identifikatoriai, svetainių pavadinimai ir kai kurie numeriai bei simboliai. Slapukai yra unikalūs Jūsų naudojamose nar&scaron;yklėse ar programose mobiliesiems įrenginiams ir leidžia svetainėms saugoti duomenis, tokius kaip Jūsų naudojami nustatymai.</p>
<p><strong>Kokios slapukų kategorijos naudojamos?</strong></p>
<table>
<tbody>
<tr>
<td width="141">
<p><strong>Slapukų kategorijos</strong></p>
</td>
<td width="331">
<p><strong>Apibūdinimas</strong></p>
</td>
<td width="103">
<p><strong>Priėmimas</strong></p>
</td>
</tr>
<tr>
<td width="141">
<p><strong>Analitiniai</strong></p>
</td>
<td width="331">
<p>&Scaron;ios kategorijos slapukai naudojami veiklos stebėjimui. &Scaron;iuos slapukus naudojame rinkdami informaciją apie tai, kaip lankytojai naudojasi mūsų svetaine, siekdami patenkinti daugiau lankytojų poreikių ir patobulinti mūsų svetainės turinį, taip pat palengvinti mūsų svetainės veiklą.</p>
</td>
<td width="103">
<p>Neprivalomas</p>
</td>
</tr>
<tr>
<td width="141">
<p><strong>Funkciniai</strong></p>
</td>
<td width="331">
<p>&Scaron;ios kategorijos slapukai suteikia Jūsų asmeniniams poreikiams pritaikytą nar&scaron;ymą. &Scaron;ie slapukai saugo Jūsų nuostatas ir mėgstamus nustatymus. Jei nepriimsite &scaron;ių slapukų, gali nukentėti mūsų svetainės veikimas ir funkcionalumas, o Jūsų prieiga prie turinio gali būti apribota.</p>
</td>
<td width="103">
<p>Neprivalomas</p>
</td>
</tr>
<tr>
<td width="141">
<p><strong>Trečiųjų &scaron;alių</strong></p>
</td>
<td width="331">
<p>&Scaron;ie slapukai naudojami rodyti Jūsų poreikiams pritaikytus skelbimus, taip pat siekiant sumažinti skelbimo dažnumą. Naudojant trečiųjų &scaron;alių slapukus, duomenys apie Jūsų tapatybę nerenkami ir nesaugomi.</p>
</td>
<td width="103">
<p>Neprivalomas</p>
</td>
</tr>
</tbody>
</table>
<p>Kad svetainė veiktų, nebūtina priimti visų slapukų, tačiau jie gali padėti geriau nar&scaron;yti. Galite i&scaron;trinti arba užblokuoti prieigą prie &scaron;ių slapukų, bet tada tam tikros svetainės funkcijos gali neveikti.</p>
<p>Informacija, susijusi su slapukais, nenaudojama norint Jus asmeni&scaron;kai identifikuoti, ir mes visi&scaron;kai kontroliuojame duomenis. Slapukai nėra naudojami kitais tikslais, nei apra&scaron;yta &scaron;iame dokumente.</p>
<p>Galite valdyti ir (arba) i&scaron;trinti slapukus savo nuožiūra. Galite i&scaron;trinti visus jau kompiuteryje įdiegtus slapukus, taip pat nustatyti daugumą nar&scaron;yklių taip, kad slapukai nebūtų įdiegti. Tačiau tokiu atveju gali tekti patiems pritaikyti tam tikrus nustatymus.</p>
<p><strong>Naudojami slapukai:</strong></p>
<table>
<tbody>
<tr>
<td width="103">
<p><strong>Slapuko pavadinimas</strong></p>
</td>
<td width="275">
<p><strong>Apibūdinimas</strong></p>
</td>
<td width="92">
<p><strong>Gyvavimo trukmė</strong></p>
</td>
<td width="106">
<p><strong>Kategorija</strong></p>
</td>
</tr>
<tr>
<td width="103">
<p><strong>_ga</strong></p>
</td>
<td width="275">
<p>&Scaron;is slapuko pavadinimas yra susijęs su &bdquo;Google Universal Analytics&ldquo; ir yra reik&scaron;mingas &bdquo;Google&ldquo; dažniausiai naudojamos analizės paslaugos atnaujinimas. &Scaron;is slapukas naudojamas norint atskirti unikalius vartotojus, kliento identifikatoriui priskiriant atsitiktinai sugeneruotą numerį. Jis įtraukiamas į kiekvieną svetainės užklausą ir naudojamas svetainių analizės ataskaitų lankytojų, sesijų ir kampanijų duomenims apskaičiuoti.</p>
</td>
<td width="92">
<p>2 metai</p>
</td>
<td width="106">
<p>Analitiniai</p>
</td>
</tr>
<tr>
<td width="103">
<p><strong>csrftoken</strong></p>
</td>
<td width="275">
<p>&Scaron;is slapukas naudojamas siekiant i&scaron;vengti kryžminių svetainių užklausų klastojimo <em>(angl. CSRF)</em> atakų.</p>
</td>
<td width="92">
<p>30 minučių</p>
</td>
<td width="106">
<p>Funkciniai</p>
</td>
</tr>
<tr>
<td width="103">
<p><strong>session</strong></p>
</td>
<td width="275">
<p>Nustatyta, kad seanso slapukai baigsis praėjus 30 minučių arba uždarius nar&scaron;yklės langą. Mobiliojoje versijoje (&bdquo;iOS&ldquo;) sesijos slapukai saugos sumetimais saugomi &bdquo;Keychain&ldquo;.</p>
</td>
<td width="92">
<p>30 minučių</p>
</td>
<td width="106">
<p>Funkciniai</p>
</td>
</tr>
<tr>
<td width="103">
<p><strong>__gid</strong></p>
</td>
<td width="275">
<p>&Scaron;is slapuko pavadinimas yra susijęs su &bdquo;Google Universal Analytics&ldquo; ir atsiranda siekiant apsaugoti ir atnaujinti kiekvieno aplankyto puslapio unikalią vertę.</p>
</td>
<td width="92">
<p>2 metai</p>
</td>
<td width="106">
<p>Analitiniai</p>
</td>
</tr>
<tr>
<td width="103">
<p><strong>_gat</strong></p>
</td>
<td width="275">
<p>&Scaron;is slapuko pavadinimas yra susijęs su &bdquo;Google Universal Analytics&ldquo;, atsižvelgiant į dokumentų turinį, yra naudojamas užklausų dažniui mažinti &ndash; ribojant duomenų rinkimą didelio srauto svetainėse. Jo galiojimas baigiasi po 10 minučių.</p>
</td>
<td width="92">
<p>2 metai</p>
</td>
<td width="106">
<p>Analitiniai</p>
</td>
</tr>
<tr>
<td width="103">
<p><strong>consent</strong></p>
</td>
<td width="275">
<p>&Scaron;is slapukas pateikia informaciją apie tai, kaip paskutinis vartotojas naudojosi svetaine, ir apie bet kokią reklamą, kurią paskutinis vartotojas galėjo matyti prie&scaron; apsilankydamas minėtoje svetainėje.</p>
</td>
<td width="92">
<p>9 metai</p>
</td>
<td width="106">
<p>Trečiųjų &scaron;alių</p>
</td>
</tr>
</tbody>
</table>